{
    "id": 7,
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-slavili-protiv-sente",
    "title": "Karađorđevčani slavili protiv Sente",
    "date": "2020-09-13",
    "date_formatted": "Ned, 13/09/2020 - 23:05",
    "content": [
        {
            "type": "text",
            "value": "U novoj košarkaškoj sezoni 2019/20, nakon tri gostovanja, seniori Karađorđeva odigrali su prvu utakmicu na domaćem terenu u hali u Banatskom Karađorđevu. Ugostili su ekipu iz Sente koju su ubedljivo savladali rezultatom 88:61."
        },
        {
            "type": "image",
            "filename": "vest-007-01.jpg",
            "url": "/images/vesti/vest-007-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/43878042_10217888918277486_5209051703705337856_n_0.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Bila je ovo dinamična i zanimljiva utakmica u kojoj su Karađorđevčani kontrolisali utakmicu. Ekipa Sente je uspevala da do poluvremena pruži jači otpor, ali su u trećoj i četvrtoj četvrtini Karađorđevčani pojačali odbranu i iz minuta u minut povećavali razliku, tako da su na kraju slavili sa 27 koševa prednosti. Zahvaljujemo se ljubiteljima košarke i navijačima na podršci tokom utakmice.\n\nU nedelju 03.11.2019.godine košarkašice Karađorđeva odigrale su dve utakmice na svom terenu protiv favorizovanih ekipa iz Stare Pazove.\n\nU prvoj utakmici kadetkinje su namučile vršnjakinje iz Stare Pazove i pored poraza odigrale su najbolju utakmicu u ovoj sezoni. Seniorke Karađorđeva, takođe, su odigrale dobru utakmicu protiv najkvalitetnije ekipe u ligi Stare Pazove. I pored ubedljivog poraza, tri četvrtine su održavale pristojnu razliku, ali su gošće u četvrtoj četvrtini pojačale i na kraju slavile sa ubedljivom razlikom 123:60."
        },
        {
            "type": "image",
            "filename": "vest-007-02.jpg",
            "url": "/images/vesti/vest-007-02.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-30c1365ccbf021d2d18e424bb2298e15-V_1.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Sledećeg vikenda seniori igraju protiv ekipe \"Futog Tupanjac MD\" u Futogu u subotu 09.11.2019. godine sa početkom u 19,30 časova. Seniorke gostuju u Beogradu i igraju u nedelju 10.11.2019. godine, u 16,30 časova, u hali \"Pinki\" u Zemunu protiv ekipe \"Girl Basket\". Kadeti Karađorđeva igraju prvi meč u ovoj sezoni u ponedeljak 11.11.2019. godine, u 13,00 časova, u hali u Karađorđevu protiv ekipe iz Čoke. Kadetkinje su u ovom kolu slobodne."
        }
    ]
}