{
    "title": "Karađorđevčani u poslednjem kolu protiv lidera na tabeli",
    "date": "2017-04-20",
    "date_formatted": "Čet, 20/04/2017 - 12:02",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-u-poslednjem-kolu-protiv-lidera-na-tabeli",
    "content": [
        {
            "type": "text",
            "value": "Posle odlične premijere u novoj hali u Karađorđevu i pobede nad \"Velikom Kikindom\", Karađorđevčane u poslednjem kolu ove sezone, očekuje još jedan težak i veoma zanimljiv meč. U subotu, 22.04.2017. godine, sa početkom u 16,30 časova u hali u Futogu, igraju protiv prvoplasirane ekipe \"Mladost Veternik\". Ono što ovaj meč čini još zanimljivijim je činjenica da ukoliko Karađorđevčani pobede, u tom slučaju prvak druge muške regionalne lige bila bi ekipa \"Budućnost\" iz Novog Sada, a ukoliko izgube prvak bi bila ekipa \"Mladost Veternik\" i ona bi stekla pravo igranja u višem rangu takmičenja."
        },
        {
            "type": "image",
            "filename": "vest-055-01.jpg",
            "url": "/images/vesti/vest-055-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/17990317_1647448305285259_5220758769373714836_o.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Pitanje opstanka u drugoj muškoj regionalnoj ligi je rešeno, tako da Karađorđevčani ulaze u ovaj meč rezultatski rasterećeno, a ono što se očekuje od njih je borbenost i dobra igra kako bi potvrdili da poseduju kvalitet i znanje i sa više samopuzdanja ušli u narednu sezonu."
        },
        {
            "type": "image",
            "url": "http://www.kkkaradjordjevo.com/sites/default/files/resize/17880774_1650204698342953_9181354820933506405_o%20%281%29-584x438.jpg",
            "filename": "17880774_1650204698342953_9181354820933506405_o (1)-584x438.jpg",
            "note": "Potrebno preuzeti sa originalnog sajta",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Ova nedelja je u znaku kadeta Karađorđeva. Puno je zaostalih utakmica koje moraju da se odigraju do kraja prvenstva. Prvu utakmicu su igrali u novoj hali već u ponedeljak, a protivnik su bili vršnjaci iz Stare Pazove. Vidno uzbuđeni i sa dosta treme, igrajući prvu utakmicu u novoj hali i pred svojom publikom, kojih je bilo preko stotinu, poraženi su rezultatom 93:59. Sledećeg dana u utorak, takođe u Karađorđevu odigrali su dve utakmice u istom danu. Protivnik je bila ekipa \"Spartak\" iz Subotice. U obe utakmice Subotičani su bili bolji, ali Karađorđevčani su pružili mnogo bolju i sigurniju igru. Ovim putem zahvaljujemo se pabu \"Vučica\" koji je pripremio osveženje za obe ekipe u pauzi između utakmica."
        },
        {
            "type": "text",
            "value": "U petak, 21.04.2017. godine, sa početkom u 20,00 časova u novoj hali u Karađorđevu kadeti igraju sledeću utakmicu protiv vršnjaka iz Vrbasa. Nadamo se da će uz podršku publike, kakva je bila i na prethodnim utakmicama, odigrati mnogo bolje i zabeležiti pobedu."
        },
        {
            "type": "video",
            "platform": "youtube",
            "video_id": "nEB8xdrit24",
            "title": "\"KARAĐORĐEVO\"-\"STARA PAZOVA\"",
            "url": "http://www.youtube.com/watch?v=nEB8xdrit24",
            "thumbnail": "http://img.youtube.com/vi/nEB8xdrit24/0.jpg"
        }
    ]
}