{
  "title": "Plaketa košarkaškom klubu \"Karađorđevo\" na Karađorđevačkim prelima",
  "date": "2018-01-26",
  "date_formatted": "Pet, 26/01/2018 - 23:36",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/plaketa-kosarkaskom-klubu-karadordevo-na-karadordevackim-prelima",
  "content": [
    {
      "type": "text",
      "value": "U okviru kulturno, zabavne, privredne, edukativne i sportske manifestacije \"Karađorđevačka prela\", organizacioni odbor organizovao je sportsko veče. Ove godine sportsko veče bilo je posvećeno sportu u Banatskom Karađorđevu. Predstavnici klubova koji postoje u Karađorđevu predstavili su rad svojih klubova u 2017. godini i izneli su planove za rad u 2018. godini."
    },
    {
      "type": "image",
      "filename": "media-share-0-02-04-974dd35d7b126871caca068adeb2562fded94431ce6a30d8a114fa9322051008-5b9779cf-d338-4996-ac43-fb6fe91b7f4e.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/media-share-0-02-04-974dd35d7b126871caca068adeb2562fded94431ce6a30d8a114fa9322051008-5b9779cf-d338-4996-ac43-fb6fe91b7f4e.jpg"
    },
    {
      "type": "text",
      "value": "2017. godina za košarkaški klub \"Karađorđevo\" bila je jedna od najuspešnijih godina u istoriji kluba. Posle 42 godine postojanja, po prvi put utakmice se igraju u novo izgrađenoj hali u Banatskom Karađorđevu. Igranjem utakmica u svom mestu i pred svojom publikom pruža mogućnost svim građanima Banatskog Karađorđeva da prate rad košarkaškog kluba, koji je u 2017. godini bio veliki. Iz tog razloga, udruženje građana \"Karađorđevačka prela\" dodelila je plaketu košarkaškom klubu \"Karađorđevo\" za razvoj košarkaškog sporta."
    },
    {
      "type": "text",
      "value": "Košarkaškom klubu \"Karađorđevo\" ovo priznanje mnogo znači u daljem radu na ostvarivanju svojih ciljeva, a to su masovnost, organizacija redovnog treninga, učešće na zvaničnim i drugim takmičenjima u zemlji i inostranstvu, briga o zaštiti zdravlja svojih članova i naravno promovisanje sela Banatskog Karađorđeva na najbolji mogući način, kao sportske sredine."
    },
    {
      "type": "text",
      "value": "Izveštaje o radu kluba i memorijalnog turnira \"Nikola i Branka\" 2017. možete pogledati na donjim linkovima."
    },
    {
      "type": "video",
      "platform": "youtube",
      "video_id": "FJmEV-7ZAgs",
      "title": "Izveštaj o radu kluba",
      "url": "http://www.youtube.com/watch?v=FJmEV-7ZAgs",
      "thumbnail": "http://img.youtube.com/vi/FJmEV-7ZAgs/0.jpg"
    },
    {
      "type": "video",
      "platform": "youtube",
      "video_id": "ExYLs4CY-GY",
      "title": "10. Memorijalni Turnir",
      "url": "http://www.youtube.com/watch?v=ExYLs4CY-GY",
      "thumbnail": "http://img.youtube.com/vi/ExYLs4CY-GY/0.jpg"
    }
  ]
}
