{
    "title": "Priznanja za KK \"Karađorđevo\" drugu godinu za redom",
    "date": "2014-03-06",
    "date_formatted": "Čet, 06/03/2014 - 20:42",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/priznanja-za-kk-karadordevo-drugu-godinu-za-redom",
    "content": [
        {
            "type": "text",
            "value": "Sportski savez opštine Žitište proslavio je svoj 17. rođendan u ponedeljak, 3. Marta 2014. godine. Te večeri ljubitelji sporta su do poslednjeg mesta ispunili Veliku salu Skupštine opštine Žitište. Već tradicionalno, u okviru manifestacije, priznanjima bivaju odlikovani najuspešniji pojedinci i ekipe iz oblasti sporta na području opštine Žitište, za proteklu godinu."
        },
        {
            "type": "text",
            "value": "Žiri Sportskog saveza je, na osnovu kriterijuma iz odluke o dodeljivanju priznanja, u kategoriji SPORTKSE NADE dodelio priznanja onima koji tek treba da dosanjaju svoje sportske snove, a to su Zorana Kokotović i Goran Budisavljević, košarkaši KK „Karađorđevo\". Priznanja je uručila Smiljka Jakšić, generalna sekretarka Sportskog saveza opštine Žitište."
        },
        {
            "type": "image",
            "filename": "1800064_250516745120394_583883460_o_0.jpg",
            "url": "http://www.kkkaradjordjevo.com/sites/default/files/1800064_250516745120394_583883460_o_0.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Za dugogodišnji rad i posvećenost košarci i mladima, žiri je odlučio da priznanjem za najuspešnijeg trenera u 2013. godini odlikuje Milana Plećaša, trenera KK „Karađorđevo\". Priznanje najuspešnijem treneru uručio je mr Mladen Stojšin, generalni sekretar Sportskog saveza Vojvodine."
        },
        {
            "type": "image",
            "filename": "1980490_250517685120300_1441151344_o.jpg",
            "url": "http://www.kkkaradjordjevo.com/sites/default/files/1980490_250517685120300_1441151344_o.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Sigurno je da dobitak priznanja na ovako značajnoj sportskoj manifestaciji predstavlja veliku čast i potvrdu dobrog rada u KK „Karađorđevo\", ali i vetar u leđa za postizanje novih sportskih uspeha."
        }
    ]
}