{
    "title": "Karađorđevčani peti na međunarodnom uskršnjem turniru u Mađarskoj",
    "date": "2013-04-05",
    "date_formatted": "Pet, 05/04/2013 - 22:10",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-peti-na-medunarodnom-uskrsnjem-turniru-u-madarskoj",
    "content": [
        {
            "type": "text",
            "value": "Drugi put za redom KK \"Karađorđevo\" učestvovao je na međunarodnom uskršnjem turniru u Mađarskoj, u gradu Szentesu. Turnir se organizovao za dve uzrasne kategorije U13 mlađi pioniri i minibasket 2002 godište. Karađorđevčani su učestvovali u kategoriji U13 mlađi pioniri gde se ukupno takmičilo 12 ekipa iz Srbije, Mađarske i Rumunije. Prvo je bilo takmičenje po grupama, a kasnije za poredak od prvog do dvanaestog mesta."
        },
        {
            "type": "text",
            "value": "Posle dobrih priprema na put se krenulo 28.03.2013. godine u jutarnjim časovima. Za bezbednu vožnju u toku putovanja pobrinula se agencija \"Farkaš\" iz Zrenjanina. U Szentes se stiglo na ručak i odmah posle ručka u 13,00 časova odigrana je i prva utakmica na turniru. Protivnik je bio KK \"Kobanyai Darazsak\" iz Budimpešte koji je savladan rezultatom 59 : 43. Sutradan 29.03.2013. godine, ujutru u 09,00 časova odigrana je druga utakmica na turniru protiv Mađarske ekipe Szombatheiy iz istoimenog grada. U utakmici koja je odlučivala o prvaku grupe i ulasku u polufinale turnira Karađorđevčani su savladani rezultatom 55 : 50. Premor igrača i velika želja da se igra polufinale turnira doprinelo je nešto lošijoj igri Karađorđevčana, što je protivnik iz Mađarske znao da iskoristi. U borbi za peto mesto u popodnevnim časovima savladana je ekipa KK \"All Star\" iz Beograda rezultatom 67:60."
        },
        {
            "type": "image",
            "filename": "vest-102-01.jpg",
            "url": "/images/vesti/vest-102-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/155058_501982953192510_493855317_n.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Zadnjeg dana turnira 30.03.2013. godine u 09,00 časova odigrana je i poslednja utakmica na turniru, a protivnik je bila druga ekipa All Stara iz Beograda. Kako su se oni takmičili van konkurencije, jer su imali starije igrače 98 i 99 godište, rezultatski ova utakmica nije imala značaj i bila je to dobra prilika da se razigraju svi igrači. Karađorđevčani su poraženi rezultatom 59:36. Posle ručka usledila je ceremonija zatvaranja i povratak u Srbiju."
        },
        {
            "type": "image",
            "filename": "vest-102-02.jpg",
            "url": "/images/vesti/vest-102-02.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/482684_501984939858978_9326862_n.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "U svakom slučaju turnir je ispunio svoja očekivanja. Ovom prilikom pohvalili bismo organizaciju turnira. Smeštaj, hrana i sale za odigravanje utakmica bili su odlični. Zbog vremenskih uslova u pauzama između utakmica, izostalo je bolje upoznavanje i razgledanje ovog predivnog mađarskog gradića. Iako se rezultatski moglo bolje proći, ovaj turnir bio je veliko iskustvo za sve članove ovog kluba. Pored druženja međusobno, odigrane su četiri utakmice. Igrači su slobodno vreme provodili zajedno, za šta kod nas nemaju baš često mogućnosti i družili su se sa vršnjacima iz klubova iz Mađarske i Rumunije. Dobijeni su i pozivi za učestvovanje i na drugim turnirima u inostranstvu. Na kraju mora se priznati da nije svejedno učestvovati na turniru u svojoj zemlji i na turniru u inostranstvu."
        },
        {
            "type": "image",
            "filename": "vest-102-03.jpg",
            "url": "/images/vesti/vest-102-03.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/73102_501984499859022_327448416_n.jpg",
            "alt": "Fotografija sa događaja"
        }
    ]
}