{
  "title": "Veliki uspeh mladih Karađorđevčana",
  "date": "2011-01-24",
  "date_formatted": "Pon, 24/01/2011 - 23:15",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/veliki-uspeh-mladih-karadordevcana",
  "content": [
    {
      "type": "text",
      "value": "Mladi igrači Karađorđeva, 2000. godište, ostvarili su veliki uspeh osvajanjem drugog mesta na međunarodnom košarkaškom turniru \"I Cup of Banat\" odžanom u Zrenjaninu proteklog vikenda, koji je sproveden u okviru projekta Veliki koš pun zdravlja, u okviru pogranične saradnje Srbije i Mađarske i koji sufinansira EU, na osnovu sporazuma vlada dve zemlje. Turnir je otvorio Lajoš Engler, legenda Zrenjaninske košarke."
    },
    {
      "type": "text",
      "value": "Prvo mesto zauzela je ekipa Petrovgrad iz Zrenjanina, treće ekipa Uno Grande, takođe iz Zrenjanina, dok je četvrta bila ekipa Vasarhely iz Mađarske. Mađarskoj ekipi pripao je pehar za fer plej."
    },
    {
      "type": "text",
      "value": "Sistem takmičenja je bio da igra svaka ekipa sa svakom u grupi, a plasman je određen na osnovu odredbi službenih pravila košarkaške igre izdate od strane FIBA."
    },
    {
      "type": "text",
      "value": "U petak, ekipa Karađorđeva je u veoma uzbudljivoj i dramatičnoj utakmicii pred velikim brojem gledalaca, pobedila gradskog rivala, ekipu Uno Grande rezultatom 40:37. Drugog dana turnira, Karađorđevo je izgubilo od ekipe Petrovgrad rezultatom 23:41, dok je u nedelju pobedilo mađarsku ekipu Vasarhely rezultatom 29:27, što je bilo dovoljno za osvajanje drugog mesta."
    },
    {
      "type": "image",
      "value": "http://www.kkkaradjordjevo.com/sites/default/files/resize/IMG_0478-251x187.JPG"
    },
    {
      "type": "text",
      "value": "Na čelu sa trenerom Plećaš Milanom, srebrne medalje osvojili su sledeći igrači: Nikola Galović, Nikola Rapajić, Vojo Mandić, Nenad Jovanović, Nemanja Žarković, Simo Bikić, Srđan Klimović (stoje), Minja Novaković, Dušan Budisavljević, Milan Bikić, Luka Javorina, Đuro Dautović, Milan Jarić (čuče)."
    },
    {
      "type": "text",
      "value": "Zahvaljujemo se organizatoru turnira na pozivu i dobroj organizaciji. Takođe se zahvaljujemo roditeljima koji su prevozili igrače tokom trajanja turnira i svojim navijanjem doprineli ovom uspehu."
    }
  ]
}
