{
    "title": "Na početku sezone važna pobeda Karađorđevčana",
    "date": "2017-10-07",
    "date_formatted": "Sub, 07/10/2017 - 02:16",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/na-pocetku-sezone-vazna-pobeda-karadordevcana",
    "content": [
        {
            "type": "text",
            "value": "Prošlog vikenda počela je nova košarkaška sezona 2017/18. Karađorđevčani se takmiče sa četiri selekcije, dve seniorske ekipe, muški i ženski, i dve selekcije mlađih kategorija, juniori i pioniri."
        },
        {
            "type": "text",
            "value": "Seniori su u prvom kolu Druge muške regionalne lige grupa sever bili domaćini novajliji u ligi, KK \"Vojvodini\" iz Bašaida. Na premijeri u novoj hali i pred svojom publikom Karađorđevčani su dobro otvorili utakmicu i već u prvoj četvrtini ostvarili prednost koju su do kraja utakmice uvećavali, a rezultat je na kraju glasio 88-71."
        },
        {
            "type": "image",
            "filename": "vest-046-01.jpg",
            "url": "/images/vesti/vest-046-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/22171928_10209758536695846_1806306417_o.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "image",
            "filename": "vest-046-02.jpg",
            "url": "/images/vesti/vest-046-02.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/22163791_10209758535135807_62780877_o.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Seniorke su u prvom kolu Druge ženske lige Srbije grupa sever gostovale u Beogradu u hali Pinki protiv odlične ekipe \"Girl Basketa\". I pored ubedljivog poraza, Karađorđevčanke se nisu obrukale, a igrom su pokazale da mogu da se ravnopravno nose sa dosta ekipa u ligi."
        },
        {
            "type": "text",
            "value": "Ovog vikenda počinje takmičenje za mlađe kategorije. Pioniri gostuju u Kanjiži u subotu. Utakmica počinje u 13,30 časova i igra se u hali u banji Kanjiži. Juniori sezonu počinju za nedelju dana. Seniorke su slobodne u drugom kolu. Seniori u nedelju 08.10.2017. godine sa početkom u 19,00 časova igraju protiv odlične ekipe Budućnosti u Novom Sadu. Karađorđevčani se predvođeni velikim pojačanjem Mišom Martinovićem nadaju dobroj igri i dobrom rezultatu."
        }
    ]
}