{
    "title": "Juniori protiv \"Spartaka\", seniori protiv \"Velike Kikinde\"",
    "date": "2018-03-28",
    "date_formatted": "Sre, 28/03/2018 - 20:25",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/juniori-protiv-%E2%80%9Dspartaka%E2%80%9D-seniori-protiv-%E2%80%9Cvelike-kikinde%E2%80%9D",
    "content": [
        {
            "type": "text",
            "value": "U četvrtak, 29.03.2018. godine sa početkom u 19,00 časova, u Banatskom Karađorđevu juniori Karađorđeva igraju prvu urakmicu u okviru juniorske kvalitetne lige Vojvodine, play off-a. Za Karađorđevčane je plasman u završnicu play off-a juniorske lige Vojvodine veliki uspeh iako su male šanse da se plasiraju na završni turnir Srbije. U svojoj prvoj utakmici Karađorđevčani će ugostiti odličnu ekipu \"Spartak OKK\" iz Subotice. Biće ovo teška i neizvesna utakmica i zato pozivamo navijače da dođu u što većem broju i svojim navijanjem pomognu mladim igračima Karađorđeva da probaju da naprave iznenađenje i pobede protivnika kakav je \"Spartak OKK\"."
        },
        {
            "type": "image",
            "filename": "099ab7dd498399c49829e19ce6a2c9dc-584x420.jpg",
            "url": "http://www.kkkaradjordjevo.com/sites/default/files/resize/remote/099ab7dd498399c49829e19ce6a2c9dc-584x420.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Prošlog vikenda seniori Karađorđeva u lepoj atmosferi u hali u Banatskom Karađorđevu pobedili su ekipu \"Kadet\" iz Novog Sada rezultatom 86:63. Da utakmica bude pravi užitak za gledaoce u hali u Banatskom Karađorđevu pobrinuli su se članovi kulturno umetničkog društva \"Ilija Preradović\" iz Banatskog Karađorđeva, koji su igrom i pesmom doprineli da atmosfera bude onakva kakva se može poželeti na košarkaškim utakmicama. Havala im za to."
        },
        {
            "type": "image",
            "filename": "2d020670fd6ac1592e2b76b8b6e44761-584x438.jpg",
            "url": "http://www.kkkaradjordjevo.com/sites/default/files/resize/remote/2d020670fd6ac1592e2b76b8b6e44761-584x438.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Ekipa \"Kadet\" iz Novog Sada vidno motivisana atmosferom u hali odlično je otvorila utakmicu. Šuterski raspoloženi i motivisani odigrali su verovatno najbolje prve dve četvrtine u dosadašnjem delu prvenstva i na poluvreme su otišli sa 5 koševa prednosti. U trećoj četvrtini kvalitet Karađorđevčana dolazi do izražaja i pojačanom odbranom i boljim procentom šuta u napadu, treću četvrtinu rešavaju u svoju korist rezultatom 28:7. U četvrtoj četvrtini Karađorđevčani rutinski privode utakmicu kraju i beleže trinaestu pobedu u prvenstvu."
        },
        {
            "type": "text",
            "value": "Sledećeg vikenda, 31.03.2018. godine, na Lazarevu subotu, Karađorđevčani idu u goste ekipi \"Velike Kikinde\". Utakmica počinje u 20,00 časova, a igra se u Kikindi u hali \"Jezero\". U ovom lokalnom derbiju očekuje se uzbudljiva i neizvesna utakmica, a pobednik ima velike šanse da zadrži četvrtu poziciju na tabeli."
        }
    ]
}