{
  "title": "Na petnaestim Karađorđevačkim prelima priznanja košarkaškom klubu \"Karađorđevo\"",
  "date": "2013-01-29",
  "date_formatted": "Uto, 29/01/2013 - 22:07",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/na-petnaestim-karadordevackim-prelima-priznanja-kosarkaskom-klubu-karadordevo",
  "content": [
    {
      "type": "text",
      "value": "U nedelju 27. Januara 2013. godine, na Svetog Savu, u okviru kulturno, zabavne, privredne, edukativne i sportske manifestacije 'Karađorđevačka prela', organizacioni odbor organizovao je sportsko veče."
    },
    {
      "type": "text",
      "value": "Prvi deo sportske večeri bio je posvećen promociji knjige 'Sportski spomenar' koju je napisao naš poznati sportski novinar Prvog programa Radio Beograda Miroslav Nešić, koji je izveštavao sa olimpijskih, svetskih i evropskih takmičenja, pripremio i vodio više od 1000 emisija Vreme sporta i razonode, a na njegovu inicijativu od 1.novembra 2009. godine na talasima Prvog programa Radio Beograda emituje se emisija 'Sportski spomenar', za koju je dobio godišnju nagradu Udruženja sportskih novinara Srbije. Njegov gost na sportskoj večeri bio je naš proslavljeni atletičar i dugogodišnji generalni sekretar Sportskog saveza Srbije, Dane Korica. O njegovoj veličini treba reći da je 5 puta bio prvak Jugoslavije i 4 puta šampion države na 5 i 10 km, a sa međunarodne scene ima zlatnu medalju sa Univerzijade u Moskvi 1973. godine, četvrto mesto na trkama na 5 i 10 km na Evropskom prvenstvu u Helsinkiju 1971. godine. Takođe, bio je i višestruki šampion Balkana, treći na uličnoj trci Sao Silvestre i pobednik brojnih međunarodnih atletskih mitinga. Diplomirao je i doktorirao na Fakultetu fizičkog vaspitanja u Beogradu."
    },
    {
      "type": "text",
      "value": "U drugom delu sportske večeri, već tradicionalno, proglašeni su najbolji sportisti i sportski radnici u Banatskom Karađorđevu za 2012. godinu. Košarkaškom klubu 'Karađorđevo' je čast i zadovoljstvo kada priznanja dobije od svojih sugrađana i pred takvim istaknutim sportskim veličinama kao što su Miroslav Nešić i Dane Korica. Od pet priznanja koja su dodeljena, tri su pripala košarkaškom klubu. Za najboljeg sportskog radnika proglašen je predsednik košarkaškog kluba Dragan Uzelac, čovek bez koga bi bilo teško funkcionisanje kluba. Titula najbolji trener za 2012. godinu pripala je treneru košarkaškog kluba 'Karađorđevo' Plećaš Milanu, koji je ceo svoj sportski rad posvetio ovom klubu. Najbolja sportiskinja je Zorica Bosnić, mlada košarkašica i velika sportska nada, dok je najbolji sportista fudbaler Savo Martinović. Takođe, specijalno priznanje uručeno je Nikoli Kovačeviću, drugom na prvenstvu države i prvom na prvenstvu sveta u Gracu za juniore do 22 godine u bodibildingu."
    },
    {
      "type": "text",
      "value": "Košarkaškom klubu 'Karađorđevo' ova priznanja mnogo znače u daljem radu na ostvarivanju svojih ciljeva, a to su masovnost, organizacija redovnog treninga, učešće na zvaničnim i drugim takmičenjima u zemlji i inostranstvu, briga o zaštiti zdravlja svojih članova itd., i naravno promovisanje sela Banatskog Karađorđeva na najbolji mogući način, kao sportske sredine."
    }
  ]
}
