{
  "title": "Nastavak sezone 2012/13",
  "date": "2013-01-29",
  "date_formatted": "Uto, 29/01/2013 - 22:06",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/nastavak-sezone-201213-0",
  "content": [
    {
      "type": "text",
      "value": "Posle novogodišnjih praznika košarkaški klub \"Karađorđevo\" nastavio je sa treninzima i pripremom za nastavak sezone 2012/13. za mlađe kategorije. U ovoj sezoni klub se takmiči sa pet selekcija. U muškoj konkurenciji U17 kadeti 96, U13 mlađi pioniri 2000 i u ženskoj tri selekcije U15 pionirke 98, U13 mlađe pionirke i minibasket devojčice 2001 godište."
    },
    {
      "type": "text",
      "value": "U prvom delu sezone, pre nove godine, kadeti su se takmičili u kvalifikacijama za ulazak u kvalitetnu ligu Srbije i u veoma jakoj konkurenciji taj cilj nisu ostvarili. U nastavku sezone takmičiće se u kvalitetnoj grupi G koja je formirana na nivou Vojvodine od ekipa koje nisu ostvarile dalji prolaz. Bez obzira, biće ovo jako takmičenje i veliko iskustvo za Karađorđevčane jer pored Karađorđeva tu su novosadske ekipe Mladost Veternik, Panonsistem i Sport World, zatim Vrbas iz Vrbasa i Petrovgrad iz Zrenjanina. Takmičenje počinje 2-og februara."
    },
    {
      "type": "text",
      "value": "Mlađi pioniri nastavak sezone dočekuju sa velikim ambicijama. U zrenjaninskoj grupi gde se takmiče sa ekipama Petrovgrada, Uno Grandea, Velike Kikinde i Jedinstva iz Novog Bečeja boriće se za jedno od prva dva mesta koja obezbeđuju odlazak na završni turnir Vojvodine. Ako se ima u vidu da su u prvom delu prvenstva, zbog renoviranja sale u Žitištu sve utakmice igrane u gostima i da će u drugom delu sve utakmice igrati kao domaćini, ovaj cilj nije neostvarljiv. Takmičenje počinje 9-og februara"
    },
    {
      "type": "text",
      "value": "Pionirke su prvi deo sezone počele dobro i ostvarile četiri uzastopne pobede. Posle toga je došlo do problema u igri i usčedila su dva planirana poraza i treći neplanski zbog problema u sastavu ekipe. I ovde ako uzmemo činjenicu da su sve utakmice igrane na gostujućem terenu šanse za plasman na završni turnir su još uvek realne. Pored ekipe Karađorđeva u ovoj grupi se takmiče i sledeće ekipe: Kris kros iz Pančeva, Tamiš iz Pančeva, Basket In iz Smedereva, Sloga iz Plandišta, Proleter iz Zrenjanina, Gimnazija iz Kikinde i Jedinstvo iz Novog Bečeja. Karađorđevčanke su drugi deo sezone započele pobedom nad ekipom Kris Kros iz Pančeva rezultatom 68:61."
    },
    {
      "type": "text",
      "value": "Mlađe pionirke takmiče se u veoma jakoj gupi sa ekipama Proletera iz Zrenjanina, Titelom iz Titela, Jedinstvom iz Novog Bečeja i Belom Crkvom. Pobeda u Beloj Crkvi u prvom delu sezone je veliki uspeh za tu selekciju. Plan i cilj takmičenja u ovoj sezoni je da se formira okosnica ekipe i stekne određeno iskustvo. Nastavak takmičenja je 9. februar."
    },
    {
      "type": "text",
      "value": "Na nivou Zrenjanina devojčice rođene 2001. godine i mlađe, takmiče se u minibasket ligi. Pored Karađorđevčanki ovde prvo svoje košarkaško iskustvo stiču i devojčice iz košarkaških klubova Gimnazije iz Kikinde, Naftagasa iz Elemira i Jedinstva iz Novog Bečeja. Cilj takmicenja je da devojčice zavole košarku i sport, a rezultat je u drugom planu. Nastavak takmičenja je bio 26. januar i prvu utakmicu devojčice su izgubile od Jedinstva iz Novog Bečeja."
    }
  ]
}
