{
    "title": "U subotu, 25.03.2017. godine, važna utakmica za Karađorđevčane protiv ekipe \"So Koš\"",
    "date": "2017-03-23",
    "date_formatted": "Čet, 23/03/2017 - 18:12",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/u-subotu-25032017-godine-vazna-utakmica-za-karadordevcane-protiv-ekipe-%E2%80%9Cso-kos%E2%80%9D",
    "content": [
        {
            "type": "text",
            "value": "Prošlog vikenda seniori Karađorđeva po rasporedu su bili slobodni, dok su sve tri selekcije mlađih kategorija igrale u gostima."
        },
        {
            "type": "image",
            "filename": "vest-061-01.jpg",
            "url": "/images/vesti/vest-061-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/16722632_1564371260259631_8307954674926441299_o_0_0.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Juniorke iz utakmice u utakmicu pružaju znatno kvalitetniju igru i na gostovanju u Bačkoj Palanci protiv ŽKK \"Delfin\" zabeležile su pobedu rezultatom 83:59. Bila je ovo odlična igra Karađorđevčanki koje su dobro otvorile utakmicu i ostvarile prednost koju su do kraja utakmice konstantno uvećavale. Što je najbitnije sve igračice su dobile šansu da se razigraju."
        },
        {
            "type": "text",
            "value": "Kadeti Karađorđeva su poraženi od vršnjaka iz Rume rezultatom 81:63. Dug put i malo vremena za zagrevanje su u značajnoj meri uticali da se loše otvori utakmica, pa se ostvarena prednost domaćina na početku utakmice nije mogla dostići. Mlađi pioniri su na gostovanju u Žablju poraženi od ekipe \"Defence\" sa rezultatom 71:30."
        },
        {
            "type": "text",
            "value": "Sledećeg vikenda, tačnije 25. i 26. marta, sve četiri selekcije su domaćini. Kako se prvenstva bliže kraju za juniorke i mlađe pionire ovo su poslednje utakmice koje igraju kao domaćini. Zbog toga je u prethodne dve nedelje vođena incijativa i molba svih igrača i igračica kluba, rukovodstva kluba, kao i ljudi iz opštine, da izvođač radova firma \"Miravas DOO\" iz Bečeja sa kojom je SO Žitište uredno sklopila ugovor još 06.12.2016. godine, postavi do vikenda koševe u prelepoj, novoizgrađenoj hali u Karađorđevu i tako omogući da ove selekcije odigraju bar jednu utakmicu u svojoj hali i pred svojom publikom. Međutim, nekorektnim i neprofesionalnim odnosom i iz samo znanih razloga izvođaču radova, koševi do današnjeg dana nisu postavljeni i ne zna se kad će. Ovim putem još jednom molimo \"Miravas\" da u što kraćem roku postavi koševe kako bi hala počela da se koristi. Sve drugo je završeno i spremno."
        },
        {
            "type": "text",
            "value": "U subotu, 25.03.2017. godine, sa početkom u 18,00 časova u Žitištu, seniori igraju jedan od najznačajnih mečeva ove sezone u okviru druge Srpske regionalne lige. U goste dolazi direktan rival za ispadanje, ekipa \"So Koš\" iz Sombora. Pobedom u ovoj utakmici Karađorđevčani bi se spasili ispadanja. Nadamo se da će ljubitelji košarke i navijači doći u što većem broju i podržati igrače da ostvare ovaj cilj."
        },
        {
            "type": "text",
            "value": "Juniorke istog dana sa početkom u 15,00 časova dočekuju svoje vršnjakinje iz Rume. Sutradan, 26.03.2017. godine, sa početkoim u 15,00 časova u Žitištu mlađi pioniri igraju protiv KK \"Vrbas\" iz Vrbasa, a kadeti u 17,00 časova igraju protiv KK \"Proleter Naftagas\" iz Zrenjanina."
        },
        {
            "type": "text",
            "value": "Seniori takođe u ponedeljak, 27.03.2017. godine, sa početkom u 20,00 igraju odloženu utakmicu protive ekipe KK \"Budućnost\" iz Novog Sada koja je jedan od glavnih konkurenata za ulazak u viši rang takmičenja."
        }
    ]
}