{
  "title": "Turnir mlađih kategorija, jun 2012. godine",
  "date": "2012-07-17",
  "date_formatted": "Uto, 17/07/2012 - 10:53",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/turnir-mladih-kategorija-jun-2012-godine",
  "content": [
    {
      "type": "text",
      "value": "Treću godinu za redom, u junu mesecu, košarkaški klub \"Karađorđevo\" organizuje turnir za svu decu koja treniraju košarku. Još jednom se pokazalo da je ovaj turnir dobra provera šta je urađeno u toku godine, koliko su deca napredovala u tehničkom i taktićkom košarkaškom znanju."
    },
    {
      "type": "text",
      "value": "Da bi turnir bio što zanimljiviji i ove godine ekipe su pravljene mešovito i to u dve uzrasne kategorije. U prvoj uzrasnoj kategoriji takmičile su se ekipe sastavljene od dece polaznika u učenju košarkaškog znanja, odnosno mini basket, a u drugoj kategoriji takmičile su se ekipe sastavljene od dece koja duže vreme treniraju košarku i takmiče se u ligama košarkaškog saveza Srbije."
    },
    {
      "type": "text",
      "value": "U konkurenciji polaznika, odnosno mini basketa, takmičilo se šest ekipa i to: Hemofarm, Leakersi, Srećna petorka, Dallas, Partizan i Cedevita."
    },
    {
      "type": "text",
      "value": "U konkurenciji starijih košarkašica i košarkaša imali smo osam ekipa: El nino, Majkani sa jamure, Lavlje srce, Leakersi, Kinezi, Sperkine zverke, Boston celtiks i Popović."
    },
    {
      "type": "text",
      "value": "Sistem takmičenja je bio ligaški i dvokružni tako da se u konkurenciji mini basketa odigralo deset kola, svaka ekipa po deset utakmica dok je u starijoj konkurenciji odigrano četrnaest kola, svaka ekipa po četrnaest utakmica. Na kraju ligaškog takmičenja odigrana su polufinala i finala."
    },
    {
      "type": "text",
      "value": "U finalnoj večeri ljubitelji košarke su uživali. Pored utakmica za treće i prvo mesto organizovano je i takmičenje u šutiranju za dva i jedan poen u kategoriji mini basketa, za starije šutiranje trojki, a posebna atrakcija je kao i prethodne godine bilo takmičenje mama u šutiranju na koš sa određenih pozicija."
    },
    {
      "type": "text",
      "value": "Pobednik u šutiranju za dva i jedan poen bio je Budisavljević Dušan, u šutiranju trojki najbolji je bio prošlogodišnji pobednik Ribić Saša, dok je u konkurenciji mama najbolja bila, takođe prošlogodišnja pobednica Maja Budisavljević."
    },
    {
      "type": "text",
      "value": "Poredak na tabeli u konkurenciji mini basketa je sledeći: treće mesto ekipa 'Srećna petorka', drugo mesto ekipa 'Leakersa' i najbolja je bila ekipa 'Hemofarma', ali iz Banatskog Karađorđeva."
    },
    {
      "type": "text",
      "value": "U konkurenciji starijih košarkašica i košarkaša poredak na tabeli je sledeći: treće mesto ekipa 'Lavlje srce', drugo mesto 'Majkani sa jamure' i najbolja ekipa je 'El nino'."
    },
    {
      "type": "text",
      "value": "Na kraju finalne večeri za prve tri ekipe u obe uzrasne kategorije medalje je uručio predsednik košarkaškog kluba Dragan Uzelac. Posle dodele medalja druženje je nastavljeno uz muziku i osvežavajuća pića i sokove."
    },
    {
      "type": "text",
      "value": "Za sve u košarkaškom klubu sledi pauza od mesec dana. Novi trenažni proces počinje krajem avgusta jer već 12. septembra sledi novi memorijalni turnir 'Nikola i Branka'."
    },
    {
      "type": "gallery_link",
      "value": "http://www.kkkaradjordjevo.com/galerija/turnir-mladih-kategorija-jun-2012-godine"
    }
  ]
}
