{
    "title": "Letnja liga 2013.",
    "date": "2013-06-20",
    "date_formatted": "Čet, 20/06/2013 - 11:53",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/letnja-liga-2013-0",
    "content": [
        {
            "type": "text",
            "value": "I ove godine KK \"Karađorđevo\" nastavio je kontinuitet seniorskog takmičenja u letnjoj ligi OKS Zrenjanin. Kao i prethodnih godina cilj je da mladi igrači koji se takmiče u ligama mlađih kategorija i imaju trenažni proces tokom cele godine, budu nosioci igre i na taj način stiču košarkaška iskustva u seniorskom takmičenju, što će im mnogo koristiti u njihovom daljem razvoju. Kako je ovo ipak seniorsko takmičenje bez pomoći nekoliko iskusnijih košarkaša, takođe mladih, ovaj cilj ne bi bio ostvaren."
        },
        {
            "type": "text",
            "value": "Mnogi naši asovi svoje košarkaške karijere upravo su započinjali u letnjim ligama, a da je takmičenje u ovom rangu interesantno i popularno potvrđuje činjenica da se ove godine u OKS Zrenjanin prijavilo dvanaest klubova. Raduje i podatak da su se za takmičenje prijavila dva nova kluba a to su KK \"Sloboda\" iz Novih Kozaraca i posle osamnaest godina pauze KK \"Klek\" iz Kleka. Da takmičenje bude interesantnije i popularnije pobrinuli su se košarkaški klubovi \"Proleter-Naftagas\" iz Zrenjanina, \"Sveti Đorđe\" iz Žitišta i \"Velika Kikinda\" iz Kikinde, svojim odlukama da se takmiče van konkurencije. Velika je čast i zadovoljstvo igrati protiv ovakvih klubova koji u višim rangovima imaju veoma značajne uloge kako u rezultatskom smislu tako i u organizacionom."
        },
        {
            "type": "text",
            "value": "Sistem takmičenja je dobro napravljen i bez obzira na plasman svaki klub ima da odigra 16 prvenstvenih utakmica. Ekipe su podeljene u dve grupe. U grupi A takmiče se KK \"Vojvodina\" iz Bašaida, KK \"Vojvodina\" iz Novog Miloševa, KK \"Sloboda\" iz Novih Kozaraca, KK \"Čoka\" iz Čoke, KK \"Petrovgrad\" iz Zrenjanina i KK \"Velika Kikinda\" iz Kikinde. U grupi B su KK \"Lukićevo\" iz Lukićeva, KK \"Zadrugar\" iz Lazareva, KK \"Klek\" iz Kleka, KK \"Karađorđevo\" iz Ban. Karađorđeva, KK \"Sveti Đorđe\" iz Žitišta i KK \"Proleter-Naftagas\" iz Zrenjanina. Posle prve faze takmičenja po grupama, prve tri ekipe iz grupe A igraju sa prve tri ekipe iz grupe B play off, a poslednje tri ekipe iz grupa igraju play out."
        },
        {
            "type": "text",
            "value": "U rezultatskom smislu cilj KK \"Karadjordjevo\" je da se u prvoj fazi takmičenja plasira u prve tri ekipe u grupi B, a u drugoj fazi ostvari što bolji plasma u play offu. Zbog nedostatka finansijskih sredstava u pripremnoj fazi takmičenja, nije odigrana ni jedna pripremna utakmica što se odrazilo na sam start prvenstva, tako da su neke utakmice neplanirano izgubljene na domaćem terenu, a neke sa velikom razlikom što nije pravi odnos snaga bio u tom momentu. Kako prvenstvo odmiče ekipa ulazi u formu i ostvarene su za sada dve pobede. Jedna na gostujućem terenu u Lazarevu i druga u Karađorđevu u veoma zanimljivom meču, u produžetku savladan je Klek. Sa ove dve pobede, a dva kola pre završetka prvog dela takmičenja rezultatski cilj je ostvaren. Do kraja prvenstva cilj je da ekipa ostvari što bolji plasman i da što bolje napreduje u taktičkom i tehničkom smislu."
        },
        {
            "type": "image",
            "filename": "vest-100-01.jpg",
            "url": "/images/vesti/vest-100-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/2013-06-19%2019.40.04_1.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Za sve bolje igre u poslednje vreme i sve veće interesovanje domaće publike za košarkaške utakmice, pre svega zaslužni su iskusniji igrači. Najstariji i najiskusniji među njima je kapiten ekipe i idejni vođa Slavko Lazić-Dejo. Pored njega svojim igrama i košarkaškim umećem privlače pažnju publike Petar Plećaš, Luka Uzelac, Milivoj Vučičević, Vojislav Ćuk i Slobodan Jošić. Na veliku radost, pravo osveženje u pripremnoj fazi bio je povratak Jovana Kordića-Jocija i Mirka Drakulića, ali zbog obaveza na poslu njihove igre u prvenstvu su izostale. Mladi igrači svojim igrama sve više igraju značajnu ulogu u ekipi i sve više dobijaju minutažu u igri a to su Dušan Osmokrović, Slobodan Tadić, Goran Krivokuća, David Samolovac, Filip Radosav, Goran Budisavljević, Mladen Žarković. Po završetku liga za mlađe kategorije plan u sastavljanju tima za letnju ligu bio je da igrači koji su igrali kadetsku ligu budu nosioci igre a to su Ilija Majstorović, Luka Dalmacija, Saša Ribić i Miodrag Nogić, ali zbog završetka školske godine i drugih problema njihova igra u prvoj fazi takmičenja je izostala. Raduje podatak da bi se oni mogli priključiti ekipi u drugoj fazi takmičenja što bi doprinelo sve boljoj igri i plasmanu. Pravo uživanje je bilo posmatrati igru Srđana Budimira koji je igrao za svoj matični klub protiv ekipa koje se takmiče van konkurencije. Poznato je da je Srđan svoju košarkašku karijeru i školovanje nastavio posle Hemofarma u Americi i da se sada nalazi na letnjem raspustu u svom rodnom mestu i da mu je bila želja da nastupi za svoj matični klub."
        },
        {
            "type": "text",
            "value": "Do kraja prvenstva očekuje se sve bolja igra košarkaša Karađorđeva i sve bolja posećenost i navijanje publike."
        }
    ]
}