{
    "title": "Karađorđevčani posle 42 godine postojanja kluba igraju u novoj hali u Banatskom Karađorđevu",
    "date": "2017-04-13",
    "date_formatted": "Čet, 13/04/2017 - 11:28",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-posle-42-godine-postojanja-kluba-igraju-u-novoj-hali-u-banatskom-karadordevu",
    "content": [
        {
            "type": "text",
            "value": "San Karađorđevčana, košarkaša i košarkašica KK „Karađorđeva\", da treniraju i igraju utakmice u hali u Banatskom Karađorđevu, posle 42 godine rada i postojanja kluba se ostvario. Ovim putem se zahvaljujemo svima onima koji su zaslužni što se ovakav jedan prelepi objekat izgradio u Banatskom Karađorđevu. Ovo je za KK „Karađorđevo\" od velikog značaja i podstreg da u normalnim uslovima treniranja igrači ostvaruju još bolje rezultate i što je još značajnije motivišu mlade da se bave sportom i treniraju košarku."
        },
        {
            "type": "image",
            "filename": "16722632_1564371260259631_8307954674926441299_o_0_4.jpg",
            "url": "http://www.kkkaradjordjevo.com/sites/default/files/16722632_1564371260259631_8307954674926441299_o_0_4.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Prošlog vikenda, tačnije 08.04.2017. godine, u Žitištu, kao domaćini, u najznačajnijoj utakmici ovog prvenstva, Karađorđevčani su odigrali jednu od najboljih utakmica i savladali ekipu iz Odžaka rezultatom 81:62. Pobedom protiv ekipe koja je direktan rival za ispadanje, dva kola pre kraja prvenstva, Karađorđevčani su obezbedili opstanak i pokazali da imaju snage i kvalitet za veće domete."
        },
        {
            "type": "text",
            "value": "U subotu, 15.04.2017. godine, sa početkom u 20,00 časova u novoizgrađenoj hali u Banatskom Karađorđevu, Karađorđevčani igraju protiv treće plasirane ekipe „Velika Kikinda\". Biće ovo prilika da se protiv ovakvog protivnika odigra jedna uzbudljiva i dobra utakmica i potvrdi pokazani kvalitet."
        },
        {
            "type": "text",
            "value": "Kako do današnjeg dana nismo znali da li će se utakmica igrati u Banatskom Karađorđevu, ovim putem pozivamo sve Karađorđevčane, prijatelje kluba, ljubitelje košarke i navijače da dođu u prelepu halu i u istorijskoj utakmici za KK „Karađorđevo\" svojim prisustvom uveličaju slavlje."
        },
        {
            "type": "image",
            "filename": "15289070_1474163889280369_6980264072865403466_o_0.jpg",
            "url": "http://www.kkkaradjordjevo.com/sites/default/files/15289070_1474163889280369_6980264072865403466_o_0.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Takođe da najavimo da će kadeti svoje utakmice po prvi put igrati u Karađorđevu. Biće ovo veoma naporan početak nedelje za mlade igrače. U ponedeljak, 17.04.2017. godine, sa početkom u 18,00 časova, igraju protiv ekipe iz Stare Pazove, a već u utorak, 18.04.2017. godine, u goste dolazi ekipa „Spartak\" iz Subotice, sa kojom će odigrati dve zaostale utakmice sa početkom u 16,00 i 19,00 časova."
        }
    ]
}