{
    "title": "Počelo takmičenje u Letnjoj ligi 2017.",
    "date": "2017-05-25",
    "date_formatted": "Čet, 25/05/2017 - 11:36",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/pocelo-takmicenje-u-letnjoj-ligi-2017",
    "content": [
        {
            "type": "text",
            "value": "KK \"Karađorđevo\" se i ove godine takmiči u Letnjoj ligi, u grupi Banat sever. Prvi put, posle 42 godine uzastopnog takmičenja u seniorskim letnjim ligama, Karađorđevčani se takmiče van konkurencije i nisu opterećeni rezultatom. Cilj i svrha učestvovanja ove godine je da mladi igrači steknu više iskustva i znanja u seniorskom takmičenju kako bi u narednoj sezoni, na jesen, svojim znanjem i umećem više pomogli starijim i iskusnijim igračima u takmičenju u drugoj muškoj regionalnoj ligi."
        },
        {
            "type": "image",
            "filename": "vest-052-01.jpg",
            "url": "/images/vesti/vest-052-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/17880774_1650204698342953_9181354820933506405_o_1.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Nažalost, po prvi put, zbog gašenja nekih klubova u regionu, takmiče se samo tri ekipe, \"Zadrugar\" iz Lazareva, \"Vojvodina\" iz Bašaida i Karađorđevo. Prvu utakmicu Karađorđevčani su trebali da odigraju 24.05.2017. godine, sa početkom u 19,30 časova na otvorenom terenu u Lazarevu. Posle četiri minuta igre, pri rezultatu 6:6, utakmica je zbog nevremena prekinuta i u dogovoru sa delegatom i sudijama odigraće se nova utakmica kada vremenski uslovi to dozvole."
        },
        {
            "type": "text",
            "value": "U drugom kolu Karađorđevčani su domaćini i igraju sa \"Vojvodinom\" iz Bašaida. Utakmica se igra u petak 26.05.2017. godine, sa početkom u 20,30 časova u novoj hali u Banatskom Karađorđevu. Pre ove utakmice, sa početkom od 18,00 časova mlađi pioniri Karađorđeva odigraće prijateljsku utakmicu sa vršnjacima iz Lazareva. Pozivamo sve ljubitelje košarke i navijače da dođu na utakmicu i svojim prisustvom daju podršku mladim igračima."
        }
    ]
}