{
    "id": 15,
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/nastavak-sezone-u-subotu-02022019-godine",
    "title": "Nastavak sezone u subotu 02.02.2019. godine",
    "date": "2019-02-01",
    "date_formatted": "Pet, 01/02/2019 - 00:35",
    "content": [
        {
            "type": "text",
            "value": "U nastavku sezone, u subotu 02.02.2019. godine, u 20,00 časova, u hali u Banatskom Karađorđevu, Karađorđevčani dočekuju neporaženu ekipu \"Slobode\" iz Novog Sada. Očekuje se borbena i neizvesna utakmica i nema sumnje da su Novosađani favoriti u ovoj utakmici. Bez obzira na sve okolnosti u ovakim utakmicama, teško je prognozirati pobednika. Ovo je prilika da se Karađorđevčani revanširaju za poraz u Novom Sadu i da uđu u mirniju završnicu prvog dela prvenstva, odnosno obezbede što bolju poziciju na tabeli za play off.\n\nPozivamo sve ljubitelje košarke i navijače, da dođu u halu i svojim navijanjem daju dodatnu energiju igračima Karađorđeva u ostvarivanju ovog cilja."
        },
        {
            "type": "image",
            "filename": "vest-015-01.jpg",
            "url": "/images/vesti/vest-015-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-20181111-WA0003_3.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Seniorke Karađorđeva u nedelju 03.02.2019. godine, u 20,00 časova, na Spensu igraju utakmicu protiv domaćina ŽKK \"Proletera\" iz Novog Sada. U Karađorđevu, mlada ekipa ŽKK \"Karađorđeva\", pružila je dobar otpor Novosanđankama, a očekuje se da tako bude i u Novom Sadu. Zato pozivamo Karađorđevčane koji studiraju i rade u Novom Sadu da dođu na Spens i svojom podrškom motivišu mladu ekipu ŽKK \"Karađorđeva\" da odigraju što bolju utakmicu."
        },
        {
            "type": "image",
            "filename": "vest-015-02.jpeg",
            "url": "/images/vesti/vest-015-02.jpeg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/WhatsApp%20Image%202017-12-14%20at%2020.40.06_1.jpeg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Pioniri Karađorđeva, pre seniora, u subotu 02.02.2019. godine, u 17,00 časova, u Banatskom Karađorđevu, igraju protiv vršnjaka iz Čoke. Biće ovo prilika da Karađorđevčani zabeleže novu pobedu."
        },
        {
            "type": "image",
            "filename": "vest-015-03.jpg",
            "url": "/images/vesti/vest-015-03.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-20181111-WA0012_0.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Pionirke ŽKK \"Karađorđeva\" pred nastavak prvenstva, odigrale su dve zaostale prvenstvene utakmice iz prvog dela prvenstva. Prva je igrana u Karađorđevu gde su izgubile u samoj završnici sa tri koša od ŽKK \"Srbobran\", a drugu su izgubile na gostovanju u Kovinu.\n\nVidan napredak u igri pionirki uliva nadu da će u nedelju, 03.02.2019. godine u 15,30 časova, u hali u Banatskom Karađorđevu pružiti, možda i iznenaditi favorizovanu ekipu \"Proletera 023\" iz Zrenjanina. Pozivamo navijače da dođu i daju podršku mladim pionirkama Karađorđeva."
        },
        {
            "type": "image",
            "filename": "vest-015-04.jpg",
            "url": "/images/vesti/vest-015-04.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-20181111-WA0006_0.jpg",
            "alt": "Fotografija sa događaja"
        }
    ]
}