{
  "id": 18,
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/u-derbiju-karadordevcani-pobedili-proleter-iz-ravnog-sela",
  "title": "U derbiju Karađorđevčani pobedili \"Proleter\" iz Ravnog sela",
  "date": "2018-11-16",
  "date_formatted": "Pet, 16/11/2018 - 22:05",
  "content": [
    {
      "type": "text",
      "value": "U šestom kolu Druge muške regionalne lige grupa – sever 1, u derbiju kola, Karađorđevčani su zabeležili četvrtu pobedu. U izuzetno uzbudljivoj i neizvesnoj utakmici, ekipa Karađorđeva uspela je tek u četvrtoj četvrtini da slomi otpor gostiju i savlada odličnu ekipu \"Proleter\" iz Ravnog Sela rezultatom 70:64."
    },
    {
      "type": "image",
      "filename": "IMG-20181111-WA0003_1.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-20181111-WA0003_1.jpg"
    },
    {
      "type": "text",
      "value": "U sedmom kolu Karađorđevčani gostuju u Novom Sadu i igraju protiv ekipe \"Budućnosti\". Utakmica se igra u nedelju, 18.11.2018. godine, u 18,00 časova u sali gimnazije Isidora Sekulić.\n\nSeniorke Karađorđeva poražene su na svom terenu od ekipe \"Art Basket\" iz Beograda rezultatom 48:85. Gošće su u prve dve četvrtine uspele da naprave veliku rezultatsku prednost koju su do kraja utakmice uspele da sačuvaju. Iako nekompletne, Karađorđevčanke su pružile solidan otpor favorizovanim i jakim Beograđankama.\n\nU četvrtak, 22.11.2018. godine, u 19,00 časova, u Banatskom Karađorđevu u zaostaloj utakmici, Karađorđevčanke igraju protiv ekipe \"Proleter\" iz Novog Sada. Pozivamo sve ljubitelje košarke da dodju i svojim navijanjem pomognu mladoj ekipi Karađorđeva da zabeleži drugu pobedu u prvenstvu.\n\nPioniri su na svom terenu poraženi od ekipe \"Petrovgrad\" iz Melenaca, koja se taskmiči van konkurencije i koja u svom sastavu ima i starije dečake za taj uzrast. Iako poraženi, Karađorđevčani su pružili odličnu partiju. U osmom kolu Karađorđevčani idu u goste ekipi \"Hajduka\" iz Kule."
    },
    {
      "type": "image",
      "filename": "IMG-20181111-WA0012_1.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-20181111-WA0012_1.jpg"
    },
    {
      "type": "text",
      "value": "Pionirke Karađorđeva koje se takmiče u kvalitetnoj ligi Vojvodine, poražene su na svom terenu od ekipe \"Tamiš\" iz Pančeva. Vidan napredak u igri pionirki u ovako jakoj ligi još uvek nije dovoljan da se ostvari pobeda. U nedelju, 18.11.2018. godine, pionirke gostuju u Staroj Pazovi."
    },
    {
      "type": "image",
      "filename": "IMG-20181111-WA0006_1.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-20181111-WA0006_1.jpg"
    },
    {
      "type": "text",
      "value": "Sinoć, 15.11.2018. godine, u hali u Karađorđevu, gledaoci su uživali u igri najmlađih članova košarkaškog kluba \"Karađorđevo\". Igrali su protiv vršnjaka iz Melenaca. U utakmici gde rezultat nije bio bitan, gledaoci su aplauzom nagrađivali lepe poteze igrača obe ekipe i svaki postignuti koš. Nadamo se da će ovi neki novi klinci uspešno u budućnosti reprezentovati svoj klub i svoje selo."
    },
    {
      "type": "image",
      "filename": "IMG-80e59f19eeb9f311d9e634d1b3fb7b9a-V_0.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-80e59f19eeb9f311d9e634d1b3fb7b9a-V_0.jpg"
    }
  ]
}
