{
    "title": "Karađorđevčani startovali pobedom",
    "date": "2014-10-07",
    "date_formatted": "Uto, 07/10/2014 - 12:36",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-startovali-pobedom",
    "content": [
        {
            "type": "text",
            "value": "Na startu prvenstva u Drugoj muškoj regionalnoj ligi, grupa sever, Karađorđevčani su pobedili takođe novajlije u ovoj ligi, ekipu \"Sivca\" iz Sivca rezultatom 92  -  85."
        },
        {
            "type": "image",
            "filename": "vest-082-01.jpg",
            "url": "/images/vesti/vest-082-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/10703828_903163836380380_9220979548467401774_n.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Bila je ovo utakmica kakva se mogla poželeti na početku prvenstva, dinamična i neizvesna do samog kraja. Karađorđevčani su se na početku utakmice bolje snašli i u prvoj polovini prve četvrtine uz dosta kontranapada stvorili prednost od deset poena. U nastavku gosti uspevaju da se konsoliduju i predvođeni iskusnim trenerom Stojanac Marjanom do kraja četvrtine izjednačuju rezultat. U drugoj četvrtini gosti nastavljaju u istom tempu i u jednom momentu dolaze do prednosti od deset poena. Karađorđevčani ipak do poluvremena uspevaju da izdrže sve nalete gostiju i smanje prednost na pet koševa na poluvremenu. U trećoj četvrtini igrači Karađorđeva polako se oslobađaju pritiska i značaja prve utakmice, dolazi do izražaja njihov kvalitet, pojačavaju odbranu, procenat šuta podižu na viši nivo i dolaze do rezultatske prednosti od devet koševa. U četvrtoj četvrtini nije bilo padova u igri i na kraju je ostvarena pobeda od sedam poena prednosti."
        },
        {
            "type": "text",
            "value": "Ova pobeda ima velki značaj za samopuzdanje igrača, daje veru i nadu da mogu ravnoprano da se nose sa svim protivnicima u ligi i da ostvare zacrtani cilj pre početka prvenstva a to je opstanak u ovoj ligi. Zahvaljujemo se na velikoj podršci publike u toku utakmice. Svojim gromoglasnim navijanjem davali su dodatnu energiju igračima bez koje sigurno ne bi uspeli da pobede."
        },
        {
            "type": "text",
            "value": "U drugom kolu KK \"Karađorđevo\" ide u goste KK \"Selekti\" iz Novog Sada. Utakmica se igra u subotu 11.10.2014. godine s početkom u 18,30 časova u sportskom centru \"Duga\" u Novom Sadu."
        },
        {
            "type": "text",
            "value": "U Galeriji možete pogledati fotografije sa utakmice."
        },
        {
            "type": "gallery_link",
            "title": "KK Karađorđevo - KK Sivac 04.10.2014",
            "url": "http://www.kkkaradjordjevo.com/galerija/kk-karadordevo-kk-sivac-04102014"
        }
    ]
}