{
    "title": "Važna pobeda u produžetku",
    "date": "2014-11-13",
    "date_formatted": "Čet, 13/11/2014 - 10:53",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/vazna-pobeda-u-produzetku",
    "content": [
        {
            "type": "text",
            "value": "U šestom kolu druge muške regionalne lige, grupa sever, Karađorđevčani su u produžetku pobedili Veliku Kikindu rezultatom 91-85."
        },
        {
            "type": "image",
            "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC01213.JPG",
            "filename": "DSC01213.JPG",
            "note": "Potrebno preuzeti sa originalnog sajta",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Bila je ovo veoma važna i teška pobeda u derbiju začelja tabele. Karađorđevčani su dobro otvorili utakmicu i prvu četvrtinu rešili u svoju korist rezultatom 22-13. U drugoj četvrtini Kikinđani su se razigrali, popravili šut, pojačali odbranu i na poluvremenu vodili sa sedam poena prednosti. U trećoj ćetvrtini Karađorđevčani uspostavljaju rezultatsku ravnotežu i rešavaju je u svoju korist, dva poena prednosti. U četvrtoj četvrtini vodila se izjednačena borba i utakmica je završena nerešenim rezultatom 76-76. U produžetku utakmice, više svežine i koncentracije imali su domaći igrači, odigrali bolje odbranu i ubacili 15 poena, a protivnik 9, tako da su na kraju Karađorđevčani pobedili sa šest poena prednosti."
        },
        {
            "type": "image",
            "filename": "vest-077-01.JPG",
            "url": "/images/vesti/vest-077-01.JPG",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/DSC01272.JPG",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Bila je ovo uzbudljiva i neizvesna utakmica i da nije bilo podrške sa tribina teško bi se ostvarila. Zahvaljujemo se publici i nadamo se da će i u nedelju 16.11.2014. godine s početkom u 17,00 časova doći u salu osnovne škole \"Sveti Sava\" u još većem broju. U sedmom kolu Karađorđevčani su ponovo domaćini i igraju protiv KK \"Kadet\" iz Novog Sada."
        }
    ]
}