{
    "title": "Međunarodni turnir za devojčice u Bačkoj Topoli, 08.06.2013.",
    "date": "2013-06-10",
    "date_formatted": "Pon, 10/06/2013 - 12:29",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/medunarodni-turnir-za-devojcice-u-backoj-topoli-08062013",
    "content": [
        {
            "type": "text",
            "value": "Velika čast i zadovoljstvo bilo je učestvovati na ovom turniru, uzrasne kategorije za devojčice rodjene 1999. i mlađe. Na ovaj način nastavljeno je prijateljstvo dva kluba, jer je ŽKK Topolčanka već nekoliko godina učesnik Memorijalnog turnira \"Nikola i Branka\" u Banatskom Karađorđevu."
        },
        {
            "type": "text",
            "value": "Na turniru su učestvovali ŽKK Karađorđevo, domaćin ŽKK Topolčanka i ŽKK Rožnava iz Slovačke. Prvu utakmicu smo izgubili od gošći iz Slovačke rezultatom 46-63. Karađorđevčanke su ušle u meč sa dozom straha, jer su gošće iz Slovačke fizički bile mnogo jače, što je uticalo da se u drugoj četvrtini napravi razlika od 15 poena. U trećoj i četvrtoj četvrtini strah je nestao, ali razlika iz prvog poluvremena se nije mogla smanjiti. A u drugoj utakmici sa domaćinima, Karadjordjevčanke su bile raspoloženije za igru, što je dovelo do pobede rezultatom 67-56."
        },
        {
            "type": "image",
            "filename": "vest-101-01.jpg",
            "url": "/images/vesti/vest-101-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/2013-06-08%2010.08.49.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "U Topoli smo proveli jedan divan dan zahvaljujući domaćinu, koji je osmislio lep program za druženje igračica ove tri ekipe. Ručak je bio organizovan na salašu Katai pored Bačke Topole. Vreme posle ručka iskorišćeno je za odmor u prelepom ambijentu salaša sa raznovrsnim sadržajem za zabavu. Pored ljuljaški i tobogana, velika atrakcija bila je jahanje magarca i konja i vožnja kočijama. Posle odmora i zabave na salašu vlasnik nam je priredio još jedno iznenađenje posetom zavičajnoj kući u Malom Iđošu. Zavičajna kuća je pravi muzej starina gde smo uživali u razgledanju. U dvorištu kuće je i starinska peć gde su devojčice same pekle mađarski Kirteš kolač, koji su prethodno uz pomoć domaćice same i pravile. Ovakvi turniri pored takmičenja služe za produžavanje starih prijateljstava i sklapanje novih. Prijatelji iz Slovačke su nas pozvali da učestvujemo na turniru u Slovačkoj u septembru mesecu."
        },
        {
            "type": "text",
            "value": "Zahvaljujemo se još jednom domaćinu na pozivu za učešće na turniru."
        },
        {
            "type": "text",
            "value": "U Galeriji možete pogledati fotografije sa turnira."
        },
        {
            "type": "gallery_link",
            "title": "Međunarodni turnir za devojčice u Bačkoj Topoli 08.06.2013",
            "url": "http://www.kkkaradjordjevo.com/galerija/medunarodni-turnir-za-devojcice-u-backoj-topoli-08062013"
        }
    ]
}