{
    "title": "Karađorđevčani slavili u derbiju protiv Sivca",
    "date": "2017-10-27",
    "date_formatted": "Pet, 27/10/2017 - 01:11",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-slavili-u-derbiju-protiv-sivca",
    "content": [
        {
            "type": "text",
            "value": "Prošlog vikenda, u derbiju četvrtog kola Druge srpeske lige, sastale su se dve do tada neporažene ekipe Karađorđevo i Sivac. U jako teškoj utakmici, Karađorđevčani su veći deo utakmice bili u vođstvu. U trećoj četvrtini gosti su predvođeni odličnim Krstajićem i Golubovićem, uspeli da anuliraju prednost Karađorđevčana i u jednom momentu poveli sa košem prednosti. U četvrtoj četvrtini, uz veliku podršku publike i navijanje kakvo se na ovim prostorima retko viđa, domaći igrači uz još veću želju, požrtvovanost i rešenost da pobede prelaze u vođstvo, koje je na kraju utakmice bilo plus devet. Bila je ovo četvrta uzastopna pobeda na početku prvenstva i ovim putem zahvaljujemo se predivnoj publici koja je svojim navijanjem doprinela da Karađorđevčani ostanu neporaženi."
        },
        {
            "type": "text",
            "value": "U petom kolu Karađorđevo gostuje u Bečeju i ta utakmica se igra u sredu, 01.11.2017. godine, sa početkom u 21,00 časova. Nadamo se da neuobičajen termin za igranje prvenstvenih utakmica neće sprečiti Karađorđevčane da zabeleže i petu uzastopnu pobedu."
        },
        {
            "type": "image",
            "filename": "vest-043-01.jpg",
            "url": "/images/vesti/vest-043-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/FotoJet1.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Seniorke Karađorđeva u petak, 27.10.2017. godine, sa početkom 18,30 časova igraju svoju prvu prvenstvenu utakmicu u novoj hali, pred domaćom publikom. Ova utakmica trebala se igrati prošlog vikenda, ali je na zahtev gostujuće ekipe odložena. U goste dolazi odlična ekipa \"Čelareva\" koja je u ovoj utakmici favorit i zato pozivamo publiku da dođe u što većem broju i podrži igračice Karađorđeva, kako bi ostavile što bolji utisak i pružile što bolji otpor. U nedelju, 29.10.2017. godine, Karađorđevčanke gostuju u Feketiću i igraju protiv \"Njegoša\" iz Lovćenca."
        },
        {
            "type": "text",
            "value": "Pioniri su prošlog vikenda gostovali u Novom Bečeju gde su poraženi od svojih vršnjaka rezultatom 52:97. U subotu, 28.10.2017. godine, sa početkom u 17,00 časova, Karađorđevčani će na svom terenu, u novoj hali, ugostiti ekipu \"Svetog Đorđa\" iz Žitišta. Biće ovo interesantna utakmica dva prijateljska kluba."
        }
    ]
}