{
  "title": "Sledećeg vikenda na programu 5 prvenstvenih utakmica",
  "date": "2013-02-04",
  "date_formatted": "Pon, 04/02/2013 - 13:35",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/sledeceg-vikenda-na-programu-5-prvenstvenih-utakmica",
  "content": [
    {
      "type": "text",
      "value": "Prošlog vikenda, drugog i trećeg februara, od planirane tri prvenstvene utakmice KK 'Karađorđevo' odigralo je dve. Utakmica U15 pionirki između ekipa ŽKK 'Karađorđeva' i ŽKK 'Tamiš' iz Pančeva odložena je za 3. mart 2013. godine na zahtev ŽKK 'Tamiš'. Umesto te utakmice Karađorđevčanke su odigrale prijateljski meč sa devojčicama iz Elemira. U prve tri četvrtine vodila se ravnopravna borba, dok je u četvrtoj četvrtini starija ekipa devojčica iz Elemira imala više snage i na kraju pobedila sa 64:47. Ova utakmica je dobrodošla ekipi Karađorđeva za uigravanje i pripremu za nastavak lige."
    },
    {
      "type": "text",
      "value": "U minibasketu devojčice 2001. ugostile su u prelepoj renoviranoj sali u Žitištu, vršnjakinje iz Elemira. U ovom zanimljivom meču gde je postići koš prava umetnost, bolje su se snašle devojčice iz Elemira i pobedile 31:18."
    },
    {
      "type": "text",
      "value": "U prvom kolu kvalitetne lige Vojvodine, grupa G, U17 kadeti, ekipa Karađorđeva je gostovala u Novom Sadu protiv ekipe 'Mladost Veternik'. U ovom meču Novosađani su bili bolji i porazili ekipu Karađorđeva sa rezultatom 82:53. Ono što ohrabruje Karađorđevčane je činjenica da se tim polako kompletira i da će u nastavku prvenstva pružati mnogo bolje igre i rezultate."
    },
    {
      "type": "text",
      "value": "Sledećeg vikenda, devetog i desetog februara, na programu je pet prvenstvenih utakmica. U četiri utakmice KK 'Karađorđevo' je domaćin i igra u Žitištu u nedelju po sledećem rasporedu:\n\n1. U13 Mlađe pionirke igraju protiv ekipe ŽKK ' Bela Crkva' iz Bele Crkve. Utakmica počinje u 12,30 časova i ako se ima u vidu da su u prvom delu Karađorđevčanke slavile u gostima očekuje se pobeda.\n\n2. U15 Pionirke igraju protiv vršnjakinja iz ŽKK 'Gimnazije' iz Kikinde. Utakmica počinje u 14,00 časova. I u ovoj utakmici od Karađorđevčanki se očekuje pobeda jer su u prvom delu bile bolje i pobedile u Kikindi.\n\n3. U17 Kadeti dočekuju vršnjake iz Novog Sada ekipu 'Sport World'. Utakmica počinje u 15,30 časova. Biće ovo sigurno veliko iskustvo za Karađorđevčane jer igraju protiv ekipe gde su ponikli mnogi naši košarkaški asovi kao Tepić, Miličić i ostali.\n\n4. U13 Mlađi pioniri od 17,00 časova igraju protiv ekipe 'Petrovgrada' iz Zrenjanina i ovo je jedna od utakmica koja rešava plasman na tabeli i učešće na završnom turniru Vojvodine."
    },
    {
      "type": "text",
      "value": "U minibasketu devojčice 2001. gostuju u Novom Bečeju i igraju protiv ekipe 'Jedinstva'."
    }
  ]
}
