{
    "title": "Treći poraz Karađorđevčana",
    "date": "2014-10-29",
    "date_formatted": "Sre, 29/10/2014 - 14:48",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/treci-poraz-karadordevcana",
    "content": [
        {
            "type": "text",
            "value": "U četvrtom kolu druge muške regionalne lige, grupa sever, Karađorđevčani su na gostovanju u Novom Sadu doživeli i treći uzastopni poraz rezultatom 83  -  91. Protivnik je bila ekipa KK \"Mladost Veternik\", a utakmica je odigrana u prelepoj hali u Futogu."
        },
        {
            "type": "image",
            "filename": "vest-079-01.JPG",
            "url": "/images/vesti/vest-079-01.JPG",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/DSC01064.JPG",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Ovo je bila utakmica u kojoj su Karađorđevčani imali periode dobre i loše igre, uspona i padova. Dobro otvorena utakmica dala je tračak nade da bi se mogla ostvariti i pobeda. Međutim, posle toga usledio je nagli pad u igri i protivnik je došao do vođstva od šest poena prednosti u prvoj četvrtini."
        },
        {
            "type": "image",
            "filename": "vest-079-02.JPG",
            "url": "/images/vesti/vest-079-02.JPG",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/DSC01073.JPG",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "U drugoj i trećoj četvrtini pri jurenju rezultata, dolazilo je do povećanog broja grešaka u igri, što je protivnik koristio i povećavao prednost. Četvrtu četvrtinu Karađorđevčani su odigrali onako kako znaju i umeju i rešili je u svoju korist sa deset poena preodnosti što je bilo nedovoljno da se ostvari pobeda."
        },
        {
            "type": "image",
            "filename": "vest-079-03.JPG",
            "url": "/images/vesti/vest-079-03.JPG",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/DSC01121.JPG",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "U petom kolu u subotu 01.11.2014. godine, s početkom u 20,00 časova, u sali osnovne Škole \"Sveti Sava\" u Žitištu, KK \"Karađorđevo\" igra protiv KK \"Bagljaš\" iz Zrenjanina. Mora se istaći da su Zrenjaninci u ovoj utakmici apsolutni favoriti. Imaju odličan tim, a sa tri pobede i jednim porazom u dosadašnjem delu prvenstva pokazali su snagu svoje ekipe. Nadamo se da će publika doći u što većem broju i podržati Karađorđevčane u predstojećoj teškoj utakmici, da ostvare pobedu, koja bi umnogome podigla samouverenost i raspoloženje igrača u trci za opstanak u ligi."
        }
    ]
}