{
  "title": "Karađorđevčani pobedili Sivac",
  "date": "2017-03-16",
  "date_formatted": "Čet, 16/03/2017 - 15:20",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-pobedili-sivac",
  "content": [
    {
      "type": "text",
      "value": "Prošlog vikenda u sali osnovne škole u Žitištu kao domaćini, Karađorđevčani su ostvarili značajnu pobedu protiv ekipe Sivca rezultatom 91:80 i tako povećali šanse u borbi za opstanak u drugoj muškoj regionalnoj ligi. Bila je ovo teška utakmica za Karađorđevčane jer je samo pobeda obezbeđivala mirniju završnicu prvenstva. Da je ekipa sazrela i da je u odličnoj formi pokazao je sam tok utakmice. Karađorđevčani su dobro otvorili utakmicu i napravili prednost koju su uspeli da sačuvaju do samog kraja. Zahvaljujemo se publici i navijačima koji su svojim navijanjem u mnogome doprineli da se zabeleži ovako značajna pobeda."
    },
    {
      "type": "image",
      "filename": "media-share-0-02-05-7184cdac3e29e0db65d364b00319ff7a3584e0184d17cade8ee1ffa9fb8967f5-020e5836-43c5-4fee-9858-5f424b1f14a9.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/media-share-0-02-05-7184cdac3e29e0db65d364b00319ff7a3584e0184d17cade8ee1ffa9fb8967f5-020e5836-43c5-4fee-9858-5f424b1f14a9.jpg"
    },
    {
      "type": "text",
      "value": "Pored seniora dobru igru pružili su i kadeti Karađorđeva, koji su kao domaćini savladali ekipu \"Tamiš\" iz Pančeva rezultatom 59:55. Ovo je bila njihova prva pobeda u prvenstvu, što je izvaredan uspeh, ako se uzme u obzir činjenica da se takmiče u kvalitetnoj ligi Vojvodine."
    },
    {
      "type": "text",
      "value": "Mlađi pioniri, takođe kao domaćini, su poraženi od svojih vršnjaka iz Srbobrana rezultatom 56:31. Kako je ovo prva godina takmičenja, napredak u svim elementima igre je značajno vidljiv i nadamo se da će iz utakmice u utakmicu igrati sve bolje i bolje. Juniorke su po rasporedu bile slobodne."
    },
    {
      "type": "text",
      "value": "Sledećeg vikenda na programu su tri utakmice. Seniori su slobodni. Juniorke gostuju u Bačkoj Palanci i u subotu, 18.03.2017. godine, sa početkom u 13,30 časova igraju protiv ŽKK \"Delfin\" iz Bačke Palanke. Kadeti istog dana sa početkom u 17,00 časova igraju u Rumi protiv ekipe \"Ru Koš\" iz Rume. Mlađi pioniri sutradan u nedelju, 19.03.2017. godine, sa početkom u 13,30 časova gostuju u Žablju i igraju protiv KK \"Defence\" iz Žablja. Nadamo se da će i ovaj vikend biti uspešan."
    }
  ]
}
