{
    "title": "VIII Memorijalni turnir \"Nikola i Branka\"",
    "date": "2014-09-09",
    "date_formatted": "Uto, 09/09/2014 - 20:59",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/viii-memorijalni-turnir-nikola-i-branka-0",
    "content": [
        {
            "type": "text",
            "value": "U subotu, 13. i nedelju, 14. septembra, na otvorenom košarkaškom terenu OŠ \"Nikola Tesla\" u Ban. Karađorđevu održaće se VIII Memorijalni turnir \"Nikola i Branka\". Ovaj turnir je postao tradicionalno takmičenje koje se održava u znak sećanja na tragično preminule Nikolu Radovića i Branku Sušu."
        },
        {
            "type": "image",
            "filename": "vest-085-01.jpg",
            "url": "/images/vesti/vest-085-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/Nikola%20i%20Branka_0.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Ove godine raspored je malo izmenjen, pa će prvog dana nastupati devojčice, a u nedelju će se nadmetati dečaci. U ženskoj konkurenciji, pored Karađorđeva, učestvuju juniorke: \"Jedinstvo\" Novi Bečej, \"Sloga\" Plandište i \"Kris Kros\" Pančevo. U nedelju će se nadmetati kadeti: \"Partizan\" Beograd, \"Vršac\" Vršac, \"Kris Kros\" Pančevo i domaćin \"Karađorđevo\"."
        },
        {
            "type": "text",
            "value": "Pehare za osvojeno I, II i III mesto kao i medalje za igrače obezbedio je domaćin, KK \"Karađorđevo\", a poklone za najboljeg igrača/igračicu obezbedile su porodice pokojnih Nikole Radovića i Branke Suše."
        },
        {
            "type": "text",
            "value": "Turnir se organizuje pod pokroviteljstvom Mesne zajednice Ban. Karađorđevo, Skupštine Opštine Žitište i Sportskog saveza opštine Žitište, a organizaciju su pomogli i OŠ \"Nikola Tesla\" Ban. Karađorđevo, ZZ \"Karađorđevo\", \"Semenarna cop\", DOO \"Korajlija\" Ban. Karađorđevo, \"Agroprimat\" doo Vladimirci, Udruženje žena \"Vidovdan\" Ban. Karađorđevo i Udruženje građana \"Moje parče Evrope\"."
        },
        {
            "type": "text",
            "value": "PROGRAM\n\nSubota, 13. septembar 2014. godine\n\n11,00  -  Polaganje cveća na grob Nikole i Branke\n12,00  -  12,30 Okupljanje ekipa i žreb\n12,30  -  12,45 Svečano otvaranje\n13,00  -  18,30 Utakmice\n18,30  -  Svečano zatvaranje i dodela priznanja: pehari i medalje za prva tri mesta, najbolja igračica  -  poklon porodice pokojne Branke\n\nNedelja, 14. septembar 2014. godine\n\n12,00  -  12,30 Okupljanje ekipa i žreb\n12,30  -  12,45 Svečano otvaranje\n13,00  -  18,30 Utakmice\n18,30 - Svečano zatvaranje i dodela priznanja: pehari i medalje za prva tri mesta, najbolji igrač  -  poklon porodice pokojnog Nikole"
        }
    ]
}