{
    "title": "U subotu derbi kola Druge srpske lige, Karađorđevo  -  Velika Kikinda",
    "date": "2017-12-04",
    "date_formatted": "Pon, 04/12/2017 - 23:15",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/u-subotu-derbi-kola-druge-srpske-lige-karadordevo-%E2%80%93-velika-kikinda",
    "content": [
        {
            "type": "text",
            "value": "Posle odlične igre i pobede protiv ekipe \"Spartaka\" na domaćem terenu, usledio je novi šok za Karađorđevčane, poraz na gostovanju u Novom Sadu protiv ekipe \"Kadet\" koja se bori za opstanak u ligi. Mislili smo da će se ekipa za gostovanje u Novom Sadu kompletirati, ali bez dvojice nosioca igre i nedovoljno oporavljenim Ševićem, ostatak ekipe nije imao energije i snage da pobedi raspoloženu ekipu \"Kadeta\" koja nije imala šta da izgubi."
        },
        {
            "type": "image",
            "filename": "vest-040-01.jpg",
            "url": "/images/vesti/vest-040-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/muski%20nova_2.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Pioniri Karađorđeva su prošlog vikenda prijatno iznenadili odličnom igrom i pobedom nad ekipom \"Jedinstva\" iz Novog Bečeja, koja je bila neporažena u dosadašnjem delu prvenstva. U subotu, 2. decembra, u 14,00 časova Karađorđevčani gostuju u Žitištu i igraju protiv vršnjaka \"Svetog Đorđa\". Nadamo se da će ponoviti odličnu igru i zabeležiti novu pobedu."
        },
        {
            "type": "text",
            "value": "Juniori Karađorđeva prošlog vikenda u Zrenjaninu poraženi su od favorizovane ekipe Petrovgrada, koja je uspela da nametne svoj stil igre i pobedi rezultatom 86:56. Po rasporedu ovog vikenda juniori Karađorđeva trebali su da igraju protiv ekipe \"Radničkog\" iz Kovina, ali je ova utakmica odložena na zahtev gostiju."
        },
        {
            "type": "text",
            "value": "Seniorke Karađorđeva prošlog vikenda po rasporedu bile su slobodne, a u nedelju, 3. decembra, sa početkom u 12,30 časova, igraju protiv ekipe \"Banovci Dunav\". Interesantno je da \"Banovci Dunav\" kao domaćini utakmice igraju u nama pobratimljenom i prijateljskom Surduku, pa će ovo biti dodatni motiv da se odigra odlično i koncetrisano i zabeleži nova pobeda na gostovanju."
        },
        {
            "type": "text",
            "value": "U subotu, 2. decembra, sa početkom u 19,00 časova u Banatskom Karađorđevu, seniori Karađorđeva igraju utakmicu koja je derbi kola Druge srpske lige, a protivnik je \"Velika Kikinda\". Da bi ova utakmica imala renome derbija, publiku u hali, pre utakmice i u toku utakmice, na poluvremenu i za vreme tajm auta, zabavljaće članice sportskog kluba \"Plava Zvezda\" iz Zrenjanina, koje su nedavno postale svetske šampionke u dečijem fitnesu i modernom plesu. Zato pozivamo sve ljubitelje košarke i navijače da dođu u sportsku halu i uživaju u jednoj lepoj košarkaškoj predstavi."
        }
    ]
}