{
    "title": "Karađorđevčani poraženi od \"Budućnosti\"",
    "date": "2018-02-07",
    "date_formatted": "Sre, 07/02/2018 - 19:47",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-porazeni-od-buducnosti",
    "content": [
        {
            "type": "text",
            "value": "Oslabljena ekipa Karađorđeva, bez svog glavnog igrača Miše Martinovića, koja je u ovom meču važila za favorita, poražena je od ekipe \"Budućnosti\" iz Novog Sada rezultatom 69:75. Borbena, dinamična i do kraja zanimljiva utakmica viđena je u sportskoj hali u Banatskom Karađorđevu. Uz brejk dens i hip hop članova Plesnog centra Zrenjanin bio je ovo pravi užitak za ljubitelje košarke i navijače. Ovim putem zahvaljujemo se publici na odličnom navijanju i Plesnom centru Zrenjanin, a pre svega Davidu Laziu iz Torka i njegovim koleginicama, koji su svojim nastupom uveličali ovaj događaj."
        },
        {
            "type": "text",
            "value": "Snimak utakmice možete pogledati na You Tube kanalu Košarkaškog Kluba \"Karađorđevo\"."
        },
        {
            "type": "image",
            "filename": "muski nova_7.jpg",
            "url": "http://www.kkkaradjordjevo.com/sites/default/files/muski%20nova_7.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Seniorke su u svom prvom nastupu u nastavku sezone, gostovale u Čelarevu. U oslabljenom sastavu bez Jelene Plećaš i Tamare Šajnović, nisu mogle da pruže značajniji otpor odličnoj ekipi \"Čelareva\", koja ih je pobedila rezultatom 97:32."
        },
        {
            "type": "image",
            "filename": "zenske_2.JPG",
            "url": "http://www.kkkaradjordjevo.com/sites/default/files/zenske_2.JPG",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Novoformirana ekipa pionirki na premijeri u Bečeju pružila je više od očekivanog, jak otpor mnogo iskusnijoj ekipi Bečeja. Pokazale su da su sigurno uz rad i trud selekcija koja može u budućnosti da napravi odlične rezultate. Izgubile su rezultatom 66:36."
        },
        {
            "type": "text",
            "value": "Zbog prehlade i stomačnog virusa, prepolovljena ekipa pionira Karađorđeva bila je ravnopravan protivnik samo u prve dve četvrtine. Od tog trenutka ekipa \"Kris Kros\" iz Pančeva podiže ritam i ubrzava igru i stvara sve više osetniju prednost, koja je bila dovoljna za ubedljivu pobedu rezultatom 111:39."
        },
        {
            "type": "text",
            "value": "Juniori Karađorđeva su u utorak veče pokazali koliko su napredovali. Na svom terenu, uz podršku velikog broja navijača, zabeležili su svoju prvu pobedu u takmičenju i pobedili favorizovanu ekipu \"Tamiš\" iz Pančeva rezltatom 66:56."
        },
        {
            "type": "image",
            "filename": "IMG-8b63a7343e358b832337b60f01af601c-V_0.jpg",
            "url": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-8b63a7343e358b832337b60f01af601c-V_0.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Sledećeg vikenda, 10 .i 11. februara , pioniri Karađorđeva po rasporedu su slobodni. Pionirke u subotu, 10. februara sa početkom u 16,00 časova, u hali u Karađorđevu, igraju protiv vršnjakinja iz Novog Miloševa. Juniori u nedelju, 11. februara sa početkom u 15,00 časova, u Zrenjaninu igraju protiv \"Proleter Naftagasa\". Seniorke takođe u nedelju, 11. februara sa početkom u 18,00 časova, u Karađorđevu igraju protiv ekipe „Njegoš\" iz Lovćenca."
        },
        {
            "type": "text",
            "value": "Najzanimljivija utakmica je svakako lokalni derbi u okviru druge Srpske lige, između ekipa \"Petrovgrada\" i \"Karađorđeva\", koja se igra u subotu, 10. februara u Zrenjaninu, sa početkom u 19,00 časova u sali Zrenjaninske gimnazije."
        },
        {
            "type": "video",
            "platform": "youtube",
            "video_id": "zSkC0BJX2_8",
            "title": "KK \"KARAĐORĐEVO\" - KK \"BUDUĆNOST\"",
            "url": "http://www.youtube.com/watch?v=zSkC0BJX2_8",
            "thumbnail": "http://img.youtube.com/vi/zSkC0BJX2_8/0.jpg"
        },
        {
            "type": "video",
            "platform": "youtube",
            "video_id": "z-iHNGx_b_I",
            "title": "David Lazi i Plesni centar Zrenjanin",
            "url": "http://www.youtube.com/watch?v=z-iHNGx_b_I",
            "thumbnail": "http://img.youtube.com/vi/z-iHNGx_b_I/0.jpg"
        }
    ]
}