{
    "title": "Košarkaški vikend u Karađorđevu",
    "date": "2018-03-10",
    "date_formatted": "Sub, 10/03/2018 - 00:36",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/kosarkaski-vikend-u-karadordevu",
    "content": [
        {
            "type": "text",
            "value": "Od pet selekcija koje se takmiče u prolećnom delu prvenstva, četiri selekcije igraju za vikend i po rasporedu sve četiri selekcije su domaćini. Nedelja, 11. mart, je rezervisana za mlađe kategorije."
        },
        {
            "type": "text",
            "value": "Pioniri Karađorđeva u nedelju, 11.03.2018. godine sa početkom u 15,00 časova, dočekuju veoma jaku ekipu \"Kris Kros\" iz Pančeva koja je bez poraza, prva na tabeli. Ono što se očekuje od pionira Karađorđeva je da daju svoj maksimum u igri i na taj način probaju da utakmicu učine što zanimljivijom za gledanje."
        },
        {
            "type": "text",
            "value": "Pionirke Karađorđeva takođe u nedelju, 11.03.2018. godine sa početkom u 19,00 časova, dočekuju vršnjakinje iz Bečeja. Očekuje se borbena i neizvesna utakmica. Nadamo se da bi mlade Karađorđevčanke mogle da iznenade i pobede iskusniju ekipu iz Bečeja."
        },
        {
            "type": "image",
            "filename": "vest-030-01.jpg",
            "url": "/images/vesti/vest-030-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-62dd37668fcdad2521d87d132522f22c-V_0.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Obaveštavamo ljubitelje košarke da ekipa \"Vojvodina\" iz Bašaida igra svoje utakmice kao domaćin u hali u Banatskom Karađorđevu i između ove dve utakmice, takođe u nedelju od 17,00 časova, dočekuje ekipu \"Kadet\" iz Novog Sada."
        },
        {
            "type": "text",
            "value": "Subota je rezervisana za seniorke i seniore. Prve na scenu stupaju seniorke. One u subotu, 10.03.2018. godine sa početkom u 16,30 časova, dočekuju ekipu \"Njegoš\" iz Lovćenca. Očekuje se jedna borbena i zanimljiva utakmica u kojoj bi Karađorđevčanke mogle da se revanširaju za poraz u jesenjem delu prvenstva."
        },
        {
            "type": "image",
            "filename": "vest-030-02.JPG",
            "url": "/images/vesti/vest-030-02.JPG",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/DSC_4714_2_0.JPG",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Seniori posle sinoćne pobede u zaostaloj utakmici protiv ekipe \"Tisa\" iz Bečeja rezultatom 82:68 sa mnogo više samopuzdanja dočekuju ekipu \"Crvenka\" iz Crvenke. Utakmica se igra u subotu, 10.03.2018. godine, sa početkom u 19,00 časova u hali u Banatskom Karađorđevu. Iako su Karađorđevčani favoriti u ovoj utakmici, ovo neće biti ni malo laka utakmica za Karađorđevčane, jer se ekipa Crvenke bori za opstanak u ligi."
        },
        {
            "type": "image",
            "filename": "vest-030-03.jpg",
            "url": "/images/vesti/vest-030-03.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-62dd37668fcdad2521d87d132522f22c-V_1.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Pozivamo navijače i ljubitelje košarke da dođu u što većem broju i daju podršku igračima da zabeleže drugu uzastopnu pobedu i tako ostanu u trci za vrh tabele. Takođe, ovim putem želimo da se zahvalimo publici za podršku i navijanje u dosadašnjem delu prvenstva, a koliko ona znači igračima govori podatak da su u dosadašnjem delu prvenstva izgubili samo jednu utakmicu pred domaćom publikom."
        }
    ]
}