{
  "title": "Karađorđevčani na premijeri u novoj hali pobedili „Veliku Kikindu\"",
  "date": "2017-04-17",
  "date_formatted": "Pon, 17/04/2017 - 16:43",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-na-premijeri-u-novoj-hali-pobedili-%E2%80%9Eveliku-kikindu%E2%80%9C",
  "content": [
    {
      "type": "text",
      "value": "U subotu, 15.04.2017. godine, Karađorđevčani su odigrali istorijsku utakmicu i u 25. kolu druge muške regionalne lige, grupa sever, pobedili „Veliku Kikindu\" rezultatom 88:73."
    },
    {
      "type": "image",
      "filename": "3.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/3.jpg"
    },
    {
      "type": "text",
      "value": "Ova utakmica pamtiće se po mnogo čemu, a pre svega po ambijentu u kome je odigrana. Nova hala u Banatskom Karađorđevu bila je pretesna da primi sve one koji su došli da podrže igrače Karađorđeva i da svojim prisustvom uveličaju praznik košarke i budu deo istorije. Preko tristo gledalaca, fer i korektnim navijanjem napravilo je atmosferu kakva se retko viđa na košarkaškim utakmicama na ovim prostorima. Hvala svima!"
    },
    {
      "type": "image",
      "filename": "7.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/7.jpg"
    },
    {
      "type": "image",
      "filename": "4.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/4.jpg"
    },
    {
      "type": "image",
      "filename": "9.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/9.jpg"
    },
    {
      "type": "text",
      "value": "Karađorđevčani vidno uzbuđeni, sa pozitivnom tremom u ovakvom ambijentu, lošije su otvorili utakmicu od uobičajenog i prvu četvrtinu izgubili pet razlike. U drugoj četvrtini shvativši koliko su aplauzima nagrađivani za svaki lep potez i koš, zaigrali su onako kako znaju i umeju i dobili je rezultatom 25:10. Energijom koju su dobijali sa tribina i treću četvrtinu su nastavili u istom tempu, tako da se u poslednju deonicu ušlo sa 19 poena prednosti."
    },
    {
      "type": "image",
      "filename": "20.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/20.jpg"
    },
    {
      "type": "text",
      "value": "Ova razlika omogućila je da u poslednjoj četvrtini dobiju šansu i zaigraju mladi igrači koji će za godinu, dve biti nosioci igre. Mislimo da su svojom igrom iskusniji igrači kapiten ekipe Uzelac, Plećaš, Šević, Varićak, Jarić, Tadić, Zoranović, i mlađi igrači Radosav, Budisavljević G., Budisavljević D., Klimović i Žarković opravdali i odužili se publici na podršci koju su im pružili tokom utakmice. Zahvaljujemo se i gostujućoj ekipi koja je i pored poraza sportski čestitala Karađorđevčanima na ovako divnoj košarkaškoj predstavi i ponosni su što su bili deo istorije KK „Karađorđevo\"."
    },
    {
      "type": "text",
      "value": "U Galeriji možete pogledati fotografije sa utakmice."
    },
    {
      "type": "gallery_link",
      "title": "KK Karađorđevo - KK Velika Kikinda 15.04.2017",
      "url": "http://www.kkkaradjordjevo.com/galerija/kk-karadordevo-kk-velika-kikinda-15042017"
    },
    {
      "type": "video",
      "platform": "youtube",
      "video_id": "NNFkq6_oI_M",
      "title": "KK KARAĐORĐEVO-KK VELIKA KIKINDA",
      "url": "http://www.youtube.com/watch?v=NNFkq6_oI_M",
      "thumbnail": "http://img.youtube.com/vi/NNFkq6_oI_M/0.jpg"
    }
  ]
}
