{
  "title": "Na šesnaestom rođendanu Sportskog saveza opštine Žitište priznanja za KK \"Karađorđevo\"",
  "date": "2013-03-12",
  "date_formatted": "Uto, 12/03/2013 - 23:58",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/na-sesnaestom-rodendanu-sportskog-saveza-opstine-zitiste-priznanja-za-kk-karadordevo",
  "content": [
    {
      "type": "text",
      "value": "U petak 01.03.2013. godine u prepunoj sali Skupštine opštine Žitište, preko dvesta ljubitelja sporta prisustvovalo je sportskoj manifestaciji povodom obeležavanja šesnaestog rođendana Sportskog saveza opštine Žitište, na kojoj su između ostalog dodeljena priznanja najuspešnijim pojedincima i ekipama iz oblasti sporta za 2012. godinu."
    },
    {
      "type": "text",
      "value": "Žiri sportskog saveza je na osnovu kriterijuma iz odluke o dodeli priznanja u kategoriji sportske nade, dodelio priznanja Bosnić Zorici i Žarković Nemanji, košarkašima košarkaškog kluba 'Karađorđevo'. Priznanja je uručio doktor Lukić Ivan, prvi predsednik skupštine Sportskog saveza opštine Žitište."
    },
    {
      "type": "image",
      "filename": "LAZ-6290_0.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/LAZ-6290_0.JPG"
    },
    {
      "type": "text",
      "value": "Žiri za dodelu priznanja odlučio je da se zbog izuzetnih rezultata postignutih na školskoj sportskoj Olimpijadi u Sremskoj Mitrovici pohvali osnovna škola 'Nikola Tesla' iz Banatskog Karađorđeva, koja je osvojila bronzanu medalju na takmičenju u košarci. Kako su učenice osnovne škole članice košarkaškog kluba 'Karađorđevo', nastavnik Kijac Radule istakao je da je to i zasluga kluba i pozvao trenera Milana Plećaša da se zajedno slika sa njima za uspomenu. Zahvalnice je uručio Mladen Stojšin generalni sekretar Sportskog saveza Vojvodine."
    },
    {
      "type": "image",
      "filename": "LAZ-6320.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/imagecache/puna-sirina/LAZ-6320.JPG"
    },
    {
      "type": "text",
      "value": "Za najuspešnijeg sportskog radnika u opštini Žitište u 2012. godini proglašen je Dragan Uzelac-Baćko predsednik košarkaškog kluba 'Karađorđevo'. Priznanje je uručio Generalni sekretar Sportskog saveza Srbije Dane Korica."
    },
    {
      "type": "image",
      "filename": "LAZ-6348.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/imagecache/puna-sirina/LAZ-6348.JPG"
    },
    {
      "type": "text",
      "value": "Dobiti priznanja na ovakvoj sportskoj manifestaciji je sigurno velika čast i zadovoljstvo i još jedna potvrda dobrog rada u košarkaškom klubu 'Karadjordjevo'."
    }
  ]
}
