{
  "title": "Letnja liga 2014.",
  "date": "2014-06-23",
  "date_formatted": "Pon, 23/06/2014 - 21:29",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/letnja-liga-2014",
  "content": [
    {
      "type": "text",
      "value": "Poznato je da su ciljevi i zadaci KK \"Karađorđeva\" prvenstveno rad sa decom, popularizacija košarkaškog sporta na ovim prostorima i masovnost. Dugogodišnje takmičenje mlađih selekcija u zvaničnim ligama košarkaškog saveza Srbije to i potvrđuje. Muški košarkaški klub je osnovan 1976. godine, a 2000. godine osnovan je i ženski košarkaški klub. Škola košarke KK \"Karađorđevo\" je pravi magnet za decu i u njemu trenira već godinama, od 70 do 100 dece. Kontinuitet seniorskog takmičenja, od osnivanja kluba nije prekidan i takmičenje seniora se odvija u letnjim ligama okružnog košarkaškog saveza Zrenjanin. Zbog ove činjenice mladi talentovani košarkaši, koji su svoje košarkaško znanje godinama učili i nadograđivali u ovom klubu, odlazili su iz košarkaškog kluba \"Karađorđevo\" u druge veće sredine."
    },
    {
      "type": "text",
      "value": "Kako bi se zaustavilo rasipanje mladih košarkaša, rukovodsvo kluba u 2014. godini postavilo je zadatak da pored takmičenja mlađih kategorija, seniori pokušaju da ostvare dugogodišnji san kluba, a to je ulazak u viši rang takmičenja. Mišljenja smo da bi ispunjenjem ovog zadatka naterali političare ove sredine, da svoje znanje i energiju još više usmere i naprave adekvatnu salu u Karađorđevu."
    },
    {
      "type": "image",
      "filename": "DSC00322.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC00322.JPG"
    },
    {
      "type": "text",
      "value": "Sistem takmičenja u letnjoj ligi u 2014. godini je dobro napravljen i bez obzira na plasman svaki klub ima da odigra 16 prvenstvenih utakmica. Ekipe su podeljene u dve grupe. U grupi A takmiče se KK \"Vojvodina\" iz Bašaida, KK \"Sloboda\" iz Novih Kozaraca, KK \"Čoka\" iz Čoke, KK \"Velika Kikinda\" iz Kikinde i KK \"Karađorđevo\" iz Banatskog Karađorđeva. U grupi B su KK \"Lukićevo\" iz Lukićeva, KK \"Zadrugar\" iz Lazareva, KK \"Klek\" iz Kleka, KK \"Mladost\" iz Ban. Despotovca, KK \"Petrovgrad\" iz Zrenjanina i KK \"Bagljaš\" iz Zrenjanina. Posle prve faze takmičenja po grupama, prve tri ekipe iz grupe A igraju sa prve tri ekipe iz grupe B play off, a poslednje tri ekipe iz grupa igraju play out."
    },
    {
      "type": "text",
      "value": "U rezultatskom smislu cilj KK \"Karadjordjevo\" je da se u prvoj fazi takmičenja plasira u prve tri ekipe u grupi A, a u drugoj fazi ostvari što bolji plasma u play offu. zauzme jedno od prva dva mesta koja garantuju prelazak u viši rang takmičenja, a to je zimska druga regionalna liga ili pre druga srpska liga."
    },
    {
      "type": "text",
      "value": "Kolo pre kraja prve faze takmičenja mladi košarkaši Karađorđeva napravili su istorijski uspeh, sedam utakmica sedam pobeda, i učvrstili se na prvom mestu grupe A. Ova pozicija garantuje da će se u drugoj fazi takmičenja, u play offu, ostvariti dugogodišnji san Karađorđevčana."
    },
    {
      "type": "image",
      "filename": "DSC00332.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC00332.JPG"
    },
    {
      "type": "text",
      "value": "Za ovako dobar rezultat i dobre igre zaslužna je cela ekipa, koja je sigurno daleko najmlađa u ligi. Pojedinci koji su nešto stariji po košarkaškom stažu su i nosioci igre, a to su Luka Uzelac, Petar Plećaš, Vukašin Varićak, Dušan Jarić, Nenad Vignjević i Bojan Lučičanin. Pored njih u ekipi su i igrači iz kadetskog i pionirskog sastava, Goran Krivokuća, Mladen Žarković, Filip Radosav, Goran Budisavljević i dr. Ovako ukonponovana ekipa pod rukovodstvom trenera Milana Plećaša, ima puno poverenje rukovodstva kluba i predsednika Dragana Uzelca i navijača kluba da će ispuniti postavljeni zadatak, a to je plasman u viši rang."
    },
    {
      "type": "text",
      "value": "Do kraja prvenstva očekuje se sve bolja i atraktivnija igra košarkaša Karađorđeva, sve bolja posećenost i navijanje publike i prelazak u viši rang."
    }
  ]
}
