{
  "title": "Karađorđevo – Odžaci u subotu, 08.04.2017. godine, u 19,00 časova u Žitištu",
  "date": "2017-04-05",
  "date_formatted": "Sre, 05/04/2017 - 12:36",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevo-%E2%80%93-odzaci-u-subotu-08042017-godine-u-1900-casova-u-zitistu",
  "content": [
    {
      "type": "text",
      "value": "U subotu, 08.04.2017. godine, sa početkom u 19,00 časova u Žitištu, košarkaši Karađorđeva odigraće pretposlednju i najznačajniju utakmicu na domaćem terenu u ovom prvenstvu. U goste dolazi ekipa iz Odžaka, koja je poslednja na tabeli i ovom pobedom Karađorđevčani bi dva kola pre kraja ostvarili siguran opstanak u ligi, što je i bio cilj na početku sezone. Ovom prilikom pozivamo ljubitelje košarke i navijače da dođu u što većem broju i svojim navijanjem daju dodatnu energiju domaćim igračima, kako bi ostvarili pobedu i na taj način napravili najveći uspeh u trećoj sezoni takmičenja u drugoj muškoj regionalnoj ligi-grupa sever, opstanak u ligi. U prethodne dve sezone Karađorđevčani su ispadali iz lige i vraćali se kroz takmičenje u letnjoj ligi."
    },
    {
      "type": "image",
      "filename": "ed6616fb311140f168951aab55561b59-584x438.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/resize/remote/ed6616fb311140f168951aab55561b59-584x438.jpg"
    },
    {
      "type": "text",
      "value": "Prošlog vikenda, tačnije u nedelju, 02.04.2017. godine, Karađorđevčani su poraženi u Novom Sadu od ekipe \"Sloboda NS\" rezultatom 73:48. Bio je ovo dan kada ništa nije polazilo za rukom, domaćini više motivisani zbog pretrpljenog poraza u Žitištu, dobro su otvorili utakmicu i stvorili značajnu prednost u prvoj četvrtini. Tek u četvrtoj četvrtini Karađorđevčani su se probudili i odigrali onako kako su igrali tokom prvenstva i rešili je u svoju korist rezultatom 18:11."
    },
    {
      "type": "text",
      "value": "Što se tiče mlađih kategorija, juniorke i mlađi pioniri odigranim utakmicama prošlog vikenda završili su takmičenje u sezoni 2016/17."
    },
    {
      "type": "text",
      "value": "S obzirom da je mlađim pionirima ovo prva takmičarska sezona, ostvarene dve pobede predstavljaju veliki uspeh i nadamo se da njihovo vreme tek dolazi, jer su kroz ovo veoma jako takmičenje pokazali da imaju talenat i kvalitet."
    },
    {
      "type": "text",
      "value": "Juniorke su porazom protiv prvoplasirane ekipe \"Novosadska ŽKA\" iz Novog Sada takođe završile takmičenje. Kao najmlađa ekipa u ligi, ostvarenom jednom pobedom možemo biti zadovoljni. Izgradnjom hale u Banatskom Karađorđevu i vraćanjem nekih igračica mislimo da su se stekli uslovi da se Karađorđevčanke, posle više godina, u sezoni 2017/18, oprobaju u seniorskom takmičenju."
    },
    {
      "type": "text",
      "value": "Kadeti su prošlog vikenda poraženi od prvoplasirane ekipe \"Kris Kros\" iz Pančeva, a utakmica protiv ekipe \"Spartak\" iz Subotice, koja se trebala igrati sledećeg vikenda, odložena je za 18. April. Nadamo se da će firma Miravas iz Bečeja do tog datuma konačno uspeti da napravi koševe i da će se ta utakmica odigrati u novoizgrađenoj hali u Banatskom Karađorđevu."
    }
  ]
}
