{
  "title": "Odigrano devet prvenstvenih utakmica u prethodna dva vikenda",
  "date": "2013-03-14",
  "date_formatted": "Čet, 14/03/2013 - 11:54",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/odigrano-devet-prvenstvenih-utakmica-u-prethodna-dva-vikenda",
  "content": [
    {
      "type": "text",
      "value": "U prethodna dva vikenda košarkaški klub 'Karađorđevo' odigrao je devet prvenstvenih utakmica."
    },
    {
      "type": "text",
      "value": "U subotu 02.03.2013. godine pionirke su odigrale utakmicu na svom terenu protiv \"Sloge\" iz Plandišta gde su poražene rezultatom 32-51. Sutradan u nedelju 03.03.2013. godine takođe na svom terenu, odigrale su zaostalu prvenstvenu utakmicu protiv \"Tamiša\" iz Pančeva i pobedile rezultatom 51-39. Sledećeg vikenda 09.03.2013. godine pionirke su odigrale utakmicu protiv \"Jedinstva\" iz Novog Bečeja i izgubile rezultatom 73-52. Ovom utakmicom zvanični deo ligaškog takmičenja je završen. Ostala je da se odigra još jedna odložena utakmica protiv ŽKK \"Basket in\" iz Smedereva, ali ona u konačnom plasmanu neće ništa promeniti. Karađorđevčanke su zauzele četvrto mesto od osam ekipa. Realno možda je moglo i drugo, ali zbog epidemije gripa koja je vladala u februaru mesecu ovo četvrto mesto je odličan uspeh."
    },
    {
      "type": "image",
      "filename": "P3090007_0.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/imagecache/puna-sirina/P3090007_0.JPG"
    },
    {
      "type": "text",
      "value": "Pionirke 1998."
    },
    {
      "type": "text",
      "value": "Mlađe pionirke su prošlog vikenda završile ligaško takmičenje. U subotu 09.03.2013. godine igrale su protiv \"Jedinstva\" iz Novog Bečeja i izgubile rezultatom 23-37. Od pet ekipa zauzele su četvrto mesto. Na početku takmičenja osnovi cilj bio je formiranje jedne nove selekcije koja će u budućnosti ostvarivati dobre rezultate. Da će tako i biti ohrabruje činjenica da su iz utakmice u utakmicu Karađorđevčanke mnogo bolje igrale i shvatale košarkašku igru."
    },
    {
      "type": "image",
      "filename": "P3090004.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/imagecache/puna-sirina/P3090004.JPG"
    },
    {
      "type": "text",
      "value": "Mlađe pionirke 2000."
    },
    {
      "type": "text",
      "value": "U minibasket ligi Zrenjanina devojčice rođene 2001. godine i mlađe, u nedelju 03.03.2013. godine, odigrale su utakmicu protiv \"Jedinstva\" iz Novog Bečeja i izgubile rezultatom 19-47. U subotu 09.03.2013. godine u goste je trebala da dođe ekipa ŽKK \"Gimnazije\" iz Kikinde. Međutim, iz nepoznatih razloga gošće nisu doputovale pa je utakmica registrovana službenim rezultatom 20-0 u korist domaćina. Do kraja ligaškog takmičenja ostalo je još jedno kolo, gde će Karađorđevčanke ugostiti ekipu iz Elemira. Takođe je ostalo i da se odigraju dve odložene utakmice zbog bolesti, obe u gostima, jedna gostovanje u Elemiru i druga u Kikindi."
    },
    {
      "type": "image",
      "filename": "P3090001.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/imagecache/puna-sirina/P3090001.JPG"
    },
    {
      "type": "text",
      "value": "Minibasket 2001."
    },
    {
      "type": "text",
      "value": "U ponedeljak 04.03.2013. godine na gostovanju u Vrbasu kadeti Karađorđeva odigrali su jednu od najlošijih utakmica u ovoj sezoni. Razloga je vise, a jedan od glavnih je što se utakmica igrala radnim danom tako da ekipa nije bila kompletna jer nekoliko igrača ide popodne u školu. Teško je odigrati utakmicu protiv ekipe koja fizički dominira i Karađorđevčani su poraženi rezultatom 149-45. Utakmica protiv KK \"Mladost Veternik\" trebala je da posluži za oporavak ekipe u nastavku takmičenja, ali se gosti nisu pojavili 10.03.2013. godine kada se trebala igrati, pa su Karađorđevčani dobili utakmicu sa službenim rezultatom 20-0. Do kraja takmičenja ostalo je da se odigra još četiri kola, a u narednom, u nedelju 17.03.2013. godine, Karađorđevčani gostuju u Novom Sadu protiv ekipe \"Sport's World\"."
    },
    {
      "type": "image",
      "filename": "Kadeti 1996._0.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/Kadeti%201996._0.jpg"
    },
    {
      "type": "text",
      "value": "Kadeti 1996."
    },
    {
      "type": "text",
      "value": "Mlađi pioniri su posle duže pauze odigrali derbi utakmicu protiv ekipe \"Uno Grande\" u Žitištu. Bila je ovo veoma zanimljiva utakmica gde je ekipa Karađorđeva vodila tokom cele utakmice i na samom kraju posle nekoliko promašenih zicera izgubila rezultatom 52-57. Zvanični deo ligaškog takmičenja je završen, a ostalo je da se odigraju još dva odložena susreta zbog bolesti igrača i to protiv ekipa \"Jedinstva\" iz Novog Bečeja i \"Petrovgrada\" iz Zrenjanina. Ove utakmice će dobro poslužiti za uigravanje ekipe koja će učestvovati na međunarodnom uskršnjem turniru u Szentesu u Mađarskoj od 28.03.2013. do 30.03.2013. godine."
    },
    {
      "type": "image",
      "filename": "P3100010_0.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/P3100010_0.JPG"
    },
    {
      "type": "text",
      "value": "Mlađi pioniri 1999."
    }
  ]
}
