{
    "title": "Karađorđevčani protiv Bagljaša",
    "date": "2017-12-08",
    "date_formatted": "Pet, 08/12/2017 - 00:21",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-protiv-bagljasa",
    "content": [
        {
            "type": "text",
            "value": "U nedelju 10. decembra sa početkom u 17,00 časova, u staroj hali u Zrenjaninu, popularnom Medisonu, Karađorđevčani igraju lokalni derbi, protiv ekipe Bagljaša. Uvek kada se sastaju ova dva protivnika utakmica izazove veliku pažnju ljubitelja košarke i nadamo se da će tako biti i ovaj put. Ove godine ekipa Bagljaša u podmlađenom sastavu uspela je da zabeleži tri pobede i sigurno će biti nezgodan protivnik Karađorđevčanima, koji su odlično startovali u novoj sezoni, ali povrede igrača su doprinele da se dožive neplanirana tri poraza. Nadamo se da će Karađorđevčani ponoviti dobru igru kao u prošlom kolu protiv Velike Kikinde i zabeležiti novu pobedu."
        },
        {
            "type": "image",
            "filename": "vest-038-01.jpg",
            "url": "/images/vesti/vest-038-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/Muski%20i%20zenski.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Seniorke u petak, 08.decembra sa početkom u 19,30 časova, u novoj hali u Banatskom Karađorđevu, dočekuju odličnu ekipu iz Srbobrana, koja je favorit u ovoj utakmici. Posle pobede u gostima protiv \"Banovci Dunav\", Karađorđevčanke rasterećenije ulaze u ovaj meč i nadamo se da će uz pomoć publike pokušati da iznenade gošće i da pobede."
        },
        {
            "type": "text",
            "value": "Pioniri Karađorđeva, u nedelju 10. decembra u 14,00 časova, u Banatskom Karađorđevu, dočekuju vršnjake iz Lazareva, koji su ih u prvom delu prvenstva pobedili sa dva koša razlike. Biće ovo prilika da se Karađorđevčani revanširaju za poraz i na taj način uđu u drugi deo takmičenja sa istim brojem bodova kao Lazarevo i Jedinstvo iz Novog Bečeja. Pozivamo publiku da dođe u što većem broju i podrži najmlađe igrače Karađorđeva."
        },
        {
            "type": "text",
            "value": "Juniori u utorak, 12. decembra sa početkom u 19,00 časova, igraju zaostalu utakmicu protiv \"Radničkog\" iz Kovina. Utakmica se igra u novoj hali u Banatskom Karađorđevu i nadamo se da će juniori Karađorđeva pružiti odličnu igru i pobediti vršnjake iz Kovina."
        }
    ]
}