{
    "title": "U subotu Karađorđevčani protiv neporaženog \"Stara\"",
    "date": "2017-12-14",
    "date_formatted": "Čet, 14/12/2017 - 22:23",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/u-subotu-karadordevcani-protiv-neporazenog-stara",
    "content": [
        {
            "type": "text",
            "value": "U lokalnom derbiju između Karađorđeva i Bagljaša, Karađorđevčani su bili bolji i pobedili rezultatom 92:75. Kako se i pretpostavljalo, podmlađena ekipa \"Bagljaša\" poprilično je namučila goste i u drugoj četvrtini smanjila prednost na svega četiri koša razlike u korist gostiju. Međutim, treću četvrtinu Karađorđevčani su zaigrali agresivnije u odbrani i stvorili prednost koja je bila dovoljna da se utakmica mirno privede kraju."
        },
        {
            "type": "image",
            "filename": "vest-037-01.jpg",
            "url": "/images/vesti/vest-037-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/25434022_374045066388147_609381979_o_0.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Seniorke su u petak veče izgubile od favorizovane ekipe \"Srbobrana\" rezultatom 103:60. Bez dve igračice koje su nosioci igre nije se moglo više uraditi. Gošće iz Srbobrana znale su to da iskoriste i u agresivnoj odbrani sa puno kontranapada iz minuta u minut su uvećavale prednost."
        },
        {
            "type": "image",
            "filename": "vest-037-02.jpeg",
            "url": "/images/vesti/vest-037-02.jpeg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/WhatsApp%20Image%202017-12-14%20at%2020.40.06_0.jpeg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Juniori karađorđeva, u zaostaloj utakmici, u utorak veče, poraženi su od ekipe \"Kovina\" koja se takmiči van konkurencije. Stariji i snažniji igrači Kovina dobro su otvorili utakmicu, stvorili prednost koju su do kraja utakmice uspeli da sačuvaju i uvećaju. U petak, 15. decembra, juniori Karađorđeva igraju protiv ekipe Vršca u Vršcu."
        },
        {
            "type": "text",
            "value": "Seniorke Karađorđeva u subotu, 16. decembra u 16,30 časova u Banatskom Karađorđevu, igraju protiv ekipe \"Girl Basket\" iz Beograda. S obzirom da Karađorđevčanke još uvek nisu kompletne, biće ovo teška utakmica za domaću ekipu, ali se nadamo da će pružiti dobru igru i biti dostojan rival Beograđankama."
        },
        {
            "type": "text",
            "value": "Prava košarkaška poslastica očekuje ljubitelje košarke u subotu, 16. decembra u 19,00 časova, u novoj hali u Karađorđevu. Karađorđevčani igraju protiv ekipe \"Star\" iz Novog Sada, koja je bez poraza u dosadašnjem delu prvenstva, prva na tabeli. Biće ovo teška i neizvesna utakmica i zato pozivamo ljubitelje košarke i navijače da ispune halu i svojim navijanjem doprinesu da Karađorđevčani ostvare pobedu i ostanu u trci za najviši plasman."
        }
    ]
}