{
    "title": "Karađorđevčani izgubili protiv Budućnosti",
    "date": "2017-03-28",
    "date_formatted": "Uto, 28/03/2017 - 18:47",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-izgubili-protiv-buducnosti",
    "content": [
        {
            "type": "text",
            "value": "U ponedeljak 27.03.2017. godine u Žitištu, kao domaćini u zaostaloj utakmici druge srpske regionalne lige, ekipa \"Budućnosti\" iz Novog Sada, pobedila je Karađorđevo rezultatom 95:89. Bila je ovo dinamična i neizvesna utakmica do poslednje sekunde."
        },
        {
            "type": "image",
            "filename": "vest-059-01.jpg",
            "url": "/images/vesti/vest-059-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/16722632_1564371260259631_8307954674926441299_o_0_2.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Karađorđevčani fizički i emocionalno istrošeni protiv ekipe \"So Koš\", samo dva dana pre, loše su otvorili utakmicu i dozvolili gostujućoj ekipi da se razigra i da šuterski odigraju, po izjavi trenera gostujuće ekipe, najbolje dve četvrtine u dosadašnjem delu prvenstva. Na poluvreme se otišlo sa 17 poena prednosti za goste. U trećoj četvrtini Karađorđevčani pojačavaju odbranu i dobijaju je rezultatom 22:12. Četvrta četvrtina je bila dinamična sa dosta kontranapada i u tako brzoj igri dosta se grešilo u odlučujućim momentima, pa je ekipa \"Budućnosti\" na kraju ipak zasluženo pobedila sa šest poena prednosti. Karađorđevčanima ostaje za utehu da je ekipa sazrela i da može ravnopravno da se nosi sa svim ekipama iz lige. Takođe treba istaći konstantno dobru igru iskusnijih igrača Ševića, Plećaša, Uzelca, Varićaka, Jarića, Zoranovića i mlađih igrača čije vreme tek dolazi, a to su Tadić, Majstorović, Žarković, Radosav, Klimović, Budisavljević G. i Budisavljević D."
        },
        {
            "type": "video",
            "platform": "youtube",
            "video_id": "PbeU6nyvTMM",
            "title": "KARAĐORĐEVO-BUDUĆNOST, 27.03.2017.",
            "url": "http://www.youtube.com/watch?v=PbeU6nyvTMM",
            "thumbnail": "http://img.youtube.com/vi/PbeU6nyvTMM/0.jpg"
        }
    ]
}