{
    "title": "Drugi poraz Karađorđevčana",
    "date": "2014-10-22",
    "date_formatted": "Sre, 22/10/2014 - 23:20",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/drugi-poraz-karadordevcana-0",
    "content": [
        {
            "type": "text",
            "value": "U trećem kolu druge muške regionalne lige, grupa sever, Karađorđevčani su kao domaćini doživeli poraz od ekipe \"Feniksa\" iz Bačke Palanke rezultatom 73  -  88. Kao što je na početku sezone najavljeno, prognozirati rezultat na bilo kojoj utakmici je nezahvalno iz više razloga, a to su mladost ekipe, neiskustvo igranja u ovom takmičenju i nepoznavanje jačine protivnika. Ono što je sigurno, mora se dati maksimum na svakoj utakmici, da se dostigne neki limit koji je trenutno takav kakav je i da angažovanje svih u klubu bude u službi tima. Jedino maksimalna nesebičnost, trud i rad mogu da ostvare zajednički cilj, opstanak u ligi. Na nekim utakmicama ni ovo nije dovoljno jer ne zavisi samo od nas, nego i od drugih faktora, pre svega raspoloženja i kvaliteta protivnika."
        },
        {
            "type": "image",
            "filename": "vest-080-01.JPG",
            "url": "/images/vesti/vest-080-01.JPG",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/DSC00993_0.JPG",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Košarkaški klub \"Feniks\" iz Bačke Palanke na ovoj utakmici je bio, ako ne mnogo kvalitetniji, ali sigurno mnogo raspoloženiji za igru, što pokazuje i preciznost šuta tokom cele utakmice. Veoma su bili precizni u šutu za tri poena, ubacili su deset trojki. Uvodni deo utakmice, prva četvrtina pripala je gostima i ispostavilo se da je prednost od deset poena razlike u toj četvrtini bila nedostižna za Karađorđevčane. Iako su drugoj i trećoj četvrtini Karađorđevčani podigli nivo igre, kako u odbrani tako i u napadu, raspoloženi za igru igrači \"Feniksa\" uspeli su da održe prednost iz prve četvrtine i u četvrtoj četvrtini mirno privedu utakmicu kraju i povećaju prednost na petnaest poena."
        },
        {
            "type": "image",
            "filename": "vest-080-02.JPG",
            "url": "/images/vesti/vest-080-02.JPG",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/DSC01007_0.JPG",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Zahvaljujemo se publici na podršci koju su pružali tokom cele utakmice i nadamo se da podrška sa tribina neće izostati i u narednim utakmicama."
        },
        {
            "type": "image",
            "filename": "vest-080-03.JPG",
            "url": "/images/vesti/vest-080-03.JPG",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/DSC01000_0.JPG",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "U četvrtom kolu KK \"Karađorđevo\" gostuje u Novom Sadu, a za protivnika ima ekipu \"Mladost Veternik\" iz Novog Sada, koja je u dosadašnjem delu prvenstva ostvarila dve pobede i jedan poraz. Utakmica se igra u subotu 25.10.2014. godine s početkom u 12,30 časova u hali u Futogu."
        }
    ]
}