{
    "title": "Karađorđevčanke na sportskoj manifestaciji Vikend sporta u Novom Bečeju",
    "date": "2013-06-24",
    "date_formatted": "Pon, 24/06/2013 - 11:18",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcanke-na-sportskoj-manifestaciji-vikend-sporta-u-novom-beceju",
    "content": [
        {
            "type": "text",
            "value": "Potvrda dobrog rada u KK \"Karađorđevo\" je i poziv za učešće na košarkaškom turniru za devojčice u okviru sportske manifestacije Vikend sporta u Novom Bečeju koji je održan 22.06.2013. godine. Svečano otvaranje manifestacije bilo je u 10,00 časova na letnjoj pozornici na obali Tise. Na svečanom otvaranju, pored košarkašica, bili su i učesnici ostalih sportova, deca iz svih gradova Vojvodine, njih oko hiljadu. Čast i zadovoljstvo bilo je biti deo te manifestacije i predstavljati jednu malu sredinu kao što je Banatsko Karađorđevo."
        },
        {
            "type": "image",
            "filename": "vest-099-01.jpg",
            "url": "/images/vesti/vest-099-01.jpg",
            "originalUrl": "http://www.kkkaradjordjevo.com/sites/default/files/2013-06-22%2016.47.11.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Na košarkaškom turniru pored Karađorđevčanki učestvovali su ŽKK \"Elemir\" iz Elemira, ŽKK \"Gimnazija\" iz Kikinde i domaćin ŽKK \"Jedinstvo\" iz Novog Bečeja. Posle izvlačenja parova u prvoj utakmici sastali su se ŽKK \"Karađorđevo\" i ŽKK \"Gimnazija\". Fizički slabije i mlađe Karađorđevčanke su u prve dve četvrtine bile ravnopravan protivnik, ali je u trećoj četvrtini zbog velike vrućine, došlo do pada u igri pa je ta četvrtina izgubljena rezultatom 23:10. Iako su u četvrtoj četvrtini zaigrale mnogo bolje i angažovanije prednost se nije mogla stići tako da je krajnji rezultat bio 52:42 za Gimnaziju. U drugoj utakmici domaćin je pobedio devojčice iz Elemira. Pre finalnih utakmica, u pauzi, domaćin je obezbedio ručak za sve učesnike turnira."
        },
        {
            "type": "text",
            "value": "Po podne u 16,30 časova u prelepoj sportskoj hali u Novom Bečeju počele su finalne utakmice. U borbi za treće mesto sastale su se Karađorđevčanke i Elemirčanke. Fizički jače i starije pobedile su Elemirčanke rezultatom 52:31. U borbi za prvo mesto sastali su se ŽKK \"Gimnazija\" i domaćin ŽKK \"Jedinstvo\". Pobedile su devojčice iz Novog Bečeja i osvojile prvo mesto. Za prve tri ekipe domaćin je obezbedio pehare i medalje."
        },
        {
            "type": "text",
            "value": "Još jednom se zahvaljujemo ŽKK \"Jedinstvo\" na pozivu za učešće na ovako divnoj sportskoj manifestaciji."
        },
        {
            "type": "text",
            "value": "U Galeriji možete pogledati fotografije sa turnira."
        },
        {
            "type": "gallery_link",
            "title": "Turnir za devojčice u Novom Bečeju 22.06.2013",
            "url": "http://www.kkkaradjordjevo.com/galerija/turnir-za-devojcice-u-novom-beceju-22062013"
        }
    ]
}