{
  "title": "V Memorijalni turnir \"Nikola i Branka\" 2011.",
  "date": "2011-09-17",
  "date_formatted": "Uto, 23/09/2014 - 10:11",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/memorijalni-turnir-nikola-i-branka-2011-0",
  "content": [
    {
      "type": "image",
      "value": "http://www.kkkaradjordjevo.com/sites/default/files/1.jpg"
    },
    {
      "type": "text",
      "value": "V po redu memorijalni turnir \"Nikola i Branka\" održan je održan je 17. i 18. septembra 2011. godine na otvorenom košarkaškom terenu OŠ \"Nikola Tesla\" u Ban. Karađorđevu."
    },
    {
      "type": "text",
      "value": "Prvog dana prisutnima su se obratili sekretar košarkaškog kluba \"Karađorđevo\" Smiljka Jakšić, predsednik Saveta mesne zajednice Ban. Karađorđevo Milan Krtinić i predsednik Opštine Žitište Dragan Milenković, a turnir je otvorio predstavnik Pokrajinskog sekretarijata za sport i omladinu Mane Mirković."
    },
    {
      "type": "text",
      "value": "U subotu 17.09.2011. u muškoj konkurenciji učestvovale su sledeće ekipe, kadetski uzrast: KK \"Partizan\" Beograd, KK \"Hemofarm\" Vršac, KK \"Kris-Kros\" Pančevo i KK \"Karađorđevo\"."
    },
    {
      "type": "text",
      "value": "Rezultati:\nPrva utakmica: Hemofarm - Kris-Kros 95-72\nDruga utakmica: Karađorđevo - Partizan 70-94\nUtakmica za treće mesto: Karađorđevo - Kris-Kros 79-70\nUtakmica za prvo mesto: Partizan - Hemofarm 74-71"
    },
    {
      "type": "text",
      "value": "Za najboljeg igrača proglašen je igrač KK \"Partizan\"-a, Ognjen Jaramaz."
    },
    {
      "type": "text",
      "value": "Drugog dana prisutnima se obratila sekretar košarkaškog kluba \"Karađorđevo\" Smiljka Jakšić, a turnir je otvorio potpredsednik Skupštine opštine Žitište Duško Milićev."
    },
    {
      "type": "text",
      "value": "U nedelju, 18.09.2011. u ženskoj konkurenciji učestvovale su sledeće ekipe, pionirke: ŽKK \"Topolčanka\" iz Bačke Topole, ŽKK \"Ruma 92\" iz Rume, ŽKK \"Proleter\" iz Novog Sada i ŽKK \"Karađorđevo\"."
    },
    {
      "type": "text",
      "value": "Rezultati:\nPrva utakmica: Karađorđevo - Proleter 49-47\nDruga utakmica: Ruma - Topolčanka 50-40\nUtakmica za treće mesto: Proleter - Topolčanka 20-43\nUtakmica za prvo mesto: Karađorđevo - Ruma 48-57"
    },
    {
      "type": "text",
      "value": "Za najbolju igračicu proglašena je Katarina Zec, igračica ŽKK \"Ruma 92\"."
    },
    {
      "type": "text",
      "value": "Pehare, diplome i medalje uručio je trener košarkaškog kluba \"Karađorđevo\" Milan Plećaš, a najboljem igraču i igračici porodice nastradalih košarkaša Nikole Radovića i Branke Suše poklonile su knjige."
    },
    {
      "type": "text",
      "value": "Sponzori turnira ove godine su: Pokrajinski sekretarijat za sport i omladinu, AD \"Dijamant\" Zrenjanin, Skupština opštine Žitište, Mesna zajednica Banatsko Karađorđevo, Sportski savez opštine Žitište, ZZ \"Karađorđevo\", DOO \"Korajlija\" Ban. Karađorđevo i Udruženje žena \"Vidovdan\" Banatsko Karađorđevo."
    },
    {
      "type": "gallery_link",
      "value": "http://www.kkkaradjordjevo.com/galerija/turnir-nikola-i-branka-17-18092011"
    }
  ]
}
