{
  "title": "Najbolji sportista Karađorđeva za 2015. godinu košarkaš Vukašin Varićak",
  "date": "2016-02-25",
  "date_formatted": "Čet, 25/02/2016 - 13:18",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/najbolji-sportista-karadordeva-za-2015-godinu-kosarkas-vukasin-varicak",
  "content": [
    {
      "type": "text",
      "value": "U okviru kulturno zabavne privredne, edukativne i sportske manifestacije „Karađorđevačka prela", organizacioni odbor, tradicionalno na sportskoj večeri, uručio je priznanja najboljim sportistima i sportskim radnicima u Banatskom Karađorđevu. Sportsko veče trebalo je da se održi tokom manifestacije Karađorđevačkih prela, ali je zbog smrti osnivača ove manifestacije dr Save Ivančevića odloženo i priznanja su uručena u sredu 3. februara, na priredbi koju su pripremili vaspitači i deca vrtića iz Banatskog Karađorđeva."
    },
    {
      "type": "text",
      "value": "U kategoriji sportske nade, priznanja su dobili Maša Sučević karatiskinja, Marko Ivančević fudbaler, Ivana Bosnić košarkašica i Milan Radaković košarkaš."
    },
    {
      "type": "image",
      "filename": "12644877_884007591713026_1977406427648545214_n_0.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/12644877_884007591713026_1977406427648545214_n_0.jpg"
    },
    {
      "type": "image",
      "filename": "12646953_884007608379691_2839612785825078537_n.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/12646953_884007608379691_2839612785825078537_n.jpg"
    },
    {
      "type": "text",
      "value": "Najuspešnija sportska organizacija je Lovačko društvo \"Papo 1923\". Najbolji sportisti za 2015. godinu su Anja Savatović karatiskinja i Vukašin Varićak košarkaš."
    },
    {
      "type": "image",
      "filename": "12647197_884007731713012_3363137368689048959_n.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/12647197_884007731713012_3363137368689048959_n.jpg"
    },
    {
      "type": "text",
      "value": "Vukašin je pre svega svojom igrom, u drugoj Srpskoj ligi, zalaganjem i ponašanjem zaslužio ovo priznanje i sigurno može biti uzor mladim košarkašima Karađorđeva kako se igra za svoje selo i klub."
    },
    {
      "type": "image",
      "filename": "IMG-20160225-WA0002.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-20160225-WA0002.jpg"
    },
    {
      "type": "text",
      "value": "Košarkaškom klubu „Karađorđevo" ova priznanja mnogo znače u daljem radu na ostvarivanju svojih ciljeva, a to su masovnost, organizacija redovnog treninga, učešće na zvaničnim i drugim takmičenjima u zemlji i inostranstvu, briga o zaštiti zdravlja svojih članova i promovisanje sela Banatskog Karađorđeva na najbolji mogući način, kao sportske sredine."
    }
  ]
}
