{
  "title": "Uz folklor do pobede protiv \"Kadeta\" iz Novog Sada",
  "date": "2018-03-22",
  "date_formatted": "Čet, 22/03/2018 - 20:22",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/uz-folklor-do-pobede-protiv-%E2%80%9Ckadeta%E2%80%9D-iz-novog-sada",
  "content": [
    {
      "type": "text",
      "value": "Za subotu, 24.03.2018. godine, s pravom se može reći da je dan košarke u Banatskom Karađorđevu. Na programu su tri košarkaške utakmice."
    },
    {
      "type": "text",
      "value": "Prve na scenu izlaze pionirke Karađorđeva koje se u 14,00 časova, u poslednjem kolu pionirske lige Vojvodine, sastaju se sa ekipom ŽKK \"Spartak OKK\" iz Subotice. I pored poraza u prošlom kolu na gostovanju u Novom Miloševu, Karađorđevčanke sa puno optimizma dočekuju ovaj susret. Dobra forma i vidan napredak svih igračica u igri, daju nadu da će pionirke u poslednjem kolu zabeležiti pobedu."
    },
    {
      "type": "image",
      "filename": "Pionirke 1.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/Pionirke%201.jpg"
    },
    {
      "type": "text",
      "value": "Posle pionirki u 16,30 časova, ekipa \"Vojvodina\" iz Bašaida kao domaćin dočekuje ekipu \"Bagljaš\" iz Zrenjanina. Biće ovo zanimljiva i uzbudljiva utakmica jer se radi o derbiju začelja tabele."
    },
    {
      "type": "text",
      "value": "U trećoj i najznačajnijoj utakmici za Karađorđevčane koja se igra u hali u Banatskom Karađorđevu sa početkom u 19,00 časova, sastaju se KK \"Karađorđevo\" i KK \"Kadet\" iz Novog Sada. Biće ovo uzbudljiva i neizvesna utakmica, a nadamo se da će se Karađorđevčani revanširati za poraz u jesenjem delu prvanstva. Da ova utakmica bude pravi košarkaški ugođaj za sve ljubitelje košarke i navijače pobrinuće se kulturno umetničko društvo \"Ilija Preradović\" iz Banatskog Karađorđeva. Njihovi članovi će pre utakmice i u toku utakmice i poluvremenu zabavljati publiku u hali u Banatskom Karađorđevu sa spletom igara iz Srbije i pesmom. Zato pozivamo publiku da dođe u što većem broju i ispuni halu i uživa u jednoj lepoj košarkaškoj predstavi."
    },
    {
      "type": "image",
      "filename": "muski nova_5_0.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/muski%20nova_5_0.jpg"
    },
    {
      "type": "text",
      "value": "Seniorke Karađorđeva, u nedelju 25.03.2018. godine, gostuju u Srbobranu. Favorit u ovom susretu je svakako ekipa iz Srbobrana koja igra odlično i zauzima četvrto mesto na tabeli. Ovo je poslednja utakmica seniorki u ovoj sezoni i bez obzira na ishod ove utakmice zauzeće sedmo mesto na tabeli, što smatramo da je veliki uspeh za takmičenje u prvoj sezoni u Drugoj ženskoj ligi Srbije."
    },
    {
      "type": "image",
      "filename": "DSC_4714_2_1.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC_4714_2_1.JPG"
    }
  ]
}
