{
  "title": "Nastavak takmičenja mlađih kategorija",
  "date": "2014-01-28",
  "date_formatted": "Uto, 28/01/2014 - 11:31",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/nastavak-takmicenja-mladih-kategorija",
  "content": [
    {
      "type": "text",
      "value": "Nastavak takmičenja mlađih kategorija u sezoni 2013/14 zakazan je za prvi februar. Kao i prethodnih godina i u ovoj sezoni cilj je bio uključiti svu decu koja treniraju košarku u klubu u sistem takmičenja. Igranjem prvenstvenih utakmica, za igrače je veliko iskustvo koje ne mogu da nauče na treninzima, a za klub je to najbolji put za pravljenje dugoročnih i kratkoročnih planova, vezano za trenažni proces, organizaciju kluba i popularnost košarkaške igre."
    },
    {
      "type": "text",
      "value": "U sezoni 2013/14 košarkaški klub \"Karađorđevo\" takmiči se sa četiri uzrasne kategorije i to: U19 juniori, U15 pioniri, U12 mlađi pioniri i U17 kadetkinje."
    },
    {
      "type": "text",
      "value": "U kategoriji U12 mlađih pionira takmičenje je počelo nedelju dana ranije i oni su prvi izašli na teren. Protivnik je bila ekipa \"Petrovgrada I\" iz Zrenjanina. Karađorđevčani su bili ravnopravni protivnik tri četvrtine ali su u četvrtoj posustali i izgubili rezultatom 44:68. Pored ove dve ekipe u ovoj ligi nastupaju još \"Petrovgrad II\" iz Melenaca, \"Borac\" iz Šajkaša, \"Uno Grande\" iz Zrenjanina, \"Zrenjaninac\" iz Zrenjanina i \"Velika Kikinda\" iz Kikinde. U prvom delu plasman u sredini tabele i igre koje pružaju najmladji članovi u potpunosti su ostvarili cilj. Narednog vikenda Karađorđevčani gostuju u Melencima gde se očekuje pobeda."
    },
    {
      "type": "image",
      "filename": "image_0.jpeg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/image_0.jpeg"
    },
    {
      "type": "text",
      "value": "Juniorsko takmičenje je sigurno najače i njima je najteže. Takmiče se u kvalitetnoj ligi Vojvodine, grupa B. Pored Karađorđeva tu su još \"Dinamo\" iz Pančeva, \"Radnički\" iz Kovina, \"Sveti Đorđe\" iz Žitišta, \"Budućnost 2\" iz Novog Sada, \"Veternik Odeon Basket\" iz Veternika, \"So Koš\" iz Sombora, \"Feniks\" iz Bačke Palanke i \"Crvenka\" iz Crvenke. Ako se uzme u obzir da su Karađorđevčani najmlađa ekipa u toj ligi, nedostatak treninga igrača koji idu po podne u školu i još dosta problema koji su pratili ovu selekciju, poslednje mesto na tabeli nije razočarenje. Cilj u nastavku prvenstva je pružiti što bolju igru, biti što ravnopravniji protivnik, a neka pobeda bi bila pravi uspeh. Prvi protivnik u nastavku prvenstva, prvog februara sa početkom u 15,00 časova u sali osnovne škole \"Sveti Sava\" u Žitištu je ekipa Radničkog iz Kovina."
    },
    {
      "type": "image",
      "filename": "PB100007_0.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/PB100007_0.JPG"
    },
    {
      "type": "text",
      "value": "Pionirska selekcija i pored dobrih igrara na početku sezone nije uspela da se kvalifikuje u kvalitetnu ligu Vojvodine. Takmičenje su nastavili u utešnoj kvalitetnoj grupi D, gde se još takmiče \"Vrbas\" iz Vrbasa, \"Futog\" iz Futoga i \"Dunav\" iz Starih Banovaca. U prvom delu odigrana su dva kola. Karađorđevčani su oba puta bili gosti i poraženi su minimalnim rezultatom. U nastavku takmičenja, prvog februara sa početkom u 13,00 časova u sali osnovne škole \"Sveti Sava\" ekipi Karađorđeva u goste dolazi ekipa \"Dunava\" iz Starih Banovaca. Na ovoj utakmici očekuje se još bolja igra i prva pobeda."
    },
    {
      "type": "text",
      "value": "Kadetkinje su na početku sezone dobro startovale i verovalo se da bi mogle da naprave sjajan uspeh, zauzmu jedno od prva tri mesta u grupi i u play off-u se takmiče za prva tri mesta u Vojvodini koja su vodila na završni turnir Srbije. Međutim, bolesti ključnih igračica i njihovo odsustvo sa pojedinih utakmica, odrazilo se na sam plasman ekipe. U nastavku takmičenja boriće se za plasman od sedmog do dvanaestog mesta u Vojvodini. U prvom kolu nastavka prvenstva ekipa je slobodna jer je ekipa \"Vojvodine\" iz Novog Sada istupila iz takmičenja a u drugom kolu, osmog februara, kao domaćini sastaju se sa ekipom \"Sivca\" iz Sivca."
    },
    {
      "type": "image",
      "filename": "PB130012_0.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/PB130012_0.JPG"
    }
  ]
}
