{
  "title": "VII MEMORIJALNI TURNIR \"NIKOLA I BRANKA\"",
  "date": "2013-09-16",
  "date_formatted": "Pon, 16/09/2013 - 09:52",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/vii-memorijalni-turnir-%E2%80%9Cnikola-i-branka%E2%80%9D",
  "content": [
    {
      "type": "text",
      "value": "U subotu, 14og, i nedelju, 15og Septembra, na otvorenom košarkaškom terenu OŠ \"Nikola Tesla\" u Ban. Karađorđevu održaće se VII Memorijalni turnir \"Nikola I Branka\". Ovaj turnir je postao tradicionalno takmičenje na kome učestvuju košarkaši i košarkašice mlađih kategorija."
    },
    {
      "type": "image",
      "filename": "Nikola i Branka.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/Nikola%20i%20Branka.jpg"
    },
    {
      "type": "text",
      "value": "Prvog dana u muškoj konkurenciji, pored Karađorđeva, učestvuju kadeti: Partizan (Beograd), Vršac (Vršac) i Kris Kros (Pančevo)."
    },
    {
      "type": "text",
      "value": "Nedelja je tradicionalno rezervisana za takmičenje ekipa u ženskoj konkurenicji, a pored Karađorđeva, nastupaće: Sloga (Plandište), Jedinstvo (Novi Bečej) i Kris Kros (Pančevo)."
    },
    {
      "type": "text",
      "value": "Pehare za osvojeno I, II i III mesto kao i medalje za igrače obezbedio je domaćin, KK \"Karađorđevo\", a poklone za najboljeg igrača/igračicu obezbedile su porodice pokojnih Radović Nikole i Suša Branke."
    },
    {
      "type": "text",
      "value": "Sponzori turnira ove godine su: Mesna zajednica Banatsko Karađorđevo, Sportski savez opštine Žitište, ZZ \"Karađorđevo\", DOO \"Korajlija\" Banatsko Karađorđevo, Udruženje žena \"Vidovdan\" Banatsko Karađorđevo, Udruženje građana \"Moje parče Evrope\", \"Agroprimat\" doo Vladimirci, \"Semenarna cop\" i OŠ \"Nikola Tesla\" Banatsko Karađorđevo."
    },
    {
      "type": "text",
      "value": "PROGRAM\n\nSubota, 14. septembar 2013. godine\n\n11,00 – Polaganje cveća na grob Nikole i Branke\n12,00 – 12,30 Okupljanje ekipa i žreb\n13,00 – 13,10 Svečano otvaranje\n13,10 – 19,00 Utakmice\n19,00 – Svečano zatvaranje i dodela priznanja: pehari i medalje za prva tri mesta, najbolji igrač – poklon porodice pokojnog Nikole\n\nNedelja, 15. septembar 2013. godine\n\n12,00 – 12,30 Okupljanje ekipa i žreb\n13,00 – 13,10 Svečano otvaranje\n13,10 – 19,00 Utakmice\n19,00 - Svečano zatvaranje i dodela priznanja: pehari i medalje za prva tri mesta, najbolja igračica – poklon porodice pokojne Branke"
    }
  ]
}
