{
  "title": "Turnir mlađih kategorija, jul 2014. godine",
  "date": "2014-08-06",
  "date_formatted": "Sre, 06/08/2014 - 10:00",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/turnir-mladih-kategorija-jul-2014-godine",
  "content": [
    {
      "type": "text",
      "value": "Petu godinu za redom, na kraju trenažnog procesa, u julu mesecu KK \"Karađorđevo\" umesto treninga, organizuje turnir za decu koja treniraju košarku u klubu. Ove godine turnir je organizovan za decu, uzrasta mlađih pionira i minibasketa. Turnir na kraju trenažnog procesa, deci služi za zabavu i podstrek da nastave da treniraju košarku, a treneru provera šta je urađeno u toku godine, koliko su deca napredovala u tehničkom i taktičkom košarkaškom znanju i pravljenju plana rada za naredni trenažni proces."
    },
    {
      "type": "image",
      "filename": "DSC00713.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC00713.JPG"
    },
    {
      "type": "image",
      "filename": "DSC00732.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC00732.JPG"
    },
    {
      "type": "text",
      "value": "Poznato je da u KK \"Karađorđevo\" treniraju dečaci i devojčice. Da bi turnir bio zanimljiviji ekipe su pravljene mešovito, imena ekipa su davala deca iz ekipe. Učestvovalo je šest ekipa: Leakersi, Partizan, Cedevita, Romi, Grobari i Hemofarm. Sistem takmičenja bio je ligaški, a na kraju takmičenja ogranizovano je polufinalno i finalno veče. U finalnoj večeri pored utakmica za treće i prvo mesto organizovano je takmičenje u šutiranju za jedan i dva poena oko reketa i šutiranje trojki."
    },
    {
      "type": "image",
      "filename": "DSC00710.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC00710.JPG"
    },
    {
      "type": "image",
      "filename": "DSC00712.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC00712.JPG"
    },
    {
      "type": "text",
      "value": "Pobednik u šutiranju za jedan i dva poena oko reketa bio je Budisavljević Dušan, drugo mesto osvojila je Vučičević Danijela a treće Bašić Aleksandar. U šutiranju trojki najbolji je bio Ivančević Marko, drugo mesto zauzeo je Knežević Miloš, a treće je pripalo Budisavljević Dušanu. Šutiranje trojki organizovano je i za starije uzrasne kategorije. Pobedio je Žarković Mladen, drugo mesto osvojio je Majstorović Ilija a treće Budisavljević Goran."
    },
    {
      "type": "image",
      "filename": "DSCI0176.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSCI0176.JPG"
    },
    {
      "type": "text",
      "value": "Prvo mesto na turniru osvojila je ekipa \"Partizana\", drugo mesto pripalo je \"Leakersima\", treći su bili \"Grobari\". Obe finalne utakmice bile su zanimljive i rezultatski neizvesne, tako da su ljubitelji košarke uživali u igri i borbi najmlađih."
    },
    {
      "type": "image",
      "filename": "DSCI0173.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSCI0173.JPG"
    },
    {
      "type": "text",
      "value": "Za pobednike obezbeđene su diplome koje su uručili košarkašica Anja Milošević i kapiten muške seniorske ekipe Luka Uzelac. Posle dodele diploma druženje je nastavljeno uz osvežavajuća pića i grickalice."
    },
    {
      "type": "image",
      "filename": "DSC00734.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC00734.JPG"
    },
    {
      "type": "text",
      "value": "Za sve u klubu sledi letnja pauza od mesec dana, a novi trenažni proces počinje krajem avgusta kako bi se ekipe dobro spremile za takmičenja u narednoj sezoni. Već 12. septembra sledi memorijalni turnir \"Nikola i Branka\", a početkom oktobra lige mlađih kategorija i po prvi put takmičenje seniora u drugoj srpskoj regionalnoj ligi."
    }
  ]
}
