{
  "title": "IX MEMORIJALNI TURNIR \"NIKOLA I BRANKA\"",
  "date": "2015-09-09",
  "date_formatted": "Sre, 09/09/2015 - 23:59",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/ix-memorijalni-turnir-%E2%80%9Cnikola-i-branka%E2%80%9D",
  "content": [
    {
      "type": "text",
      "value": "U subotu, 12og i nedelju, 13og septembra, na otvorenom košarkaškom terenu OŠ \"Nikola Tesla\" u Ban. Karađorđevu održaće se IX Memorijalni turnir \"Nikola i Branka\"."
    },
    {
      "type": "image",
      "filename": "Branka%203.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/Branka%203.jpg"
    },
    {
      "type": "text",
      "value": "Ovaj turnir postao je tradicionalno takmičenje na kome učestvuju košarkaši i košarkašice mlađjih kategorija."
    },
    {
      "type": "text",
      "value": "Prvog dana u muškoj konkurenciji, pored Karađorđeva, učestvuju kadeti: Sport World (Novi Sad), Kris Kros (Pančevo) i Proleter-Naftagas iz Zrenjanina."
    },
    {
      "type": "text",
      "value": "Nedelja je tradicionalno rezervisana za takmičenje ekipa u ženskoj konkurenciji, a pored Karađorđeva, nastupaće: Sivac (Sivac), Jedinstvo (Novi Bečej) i Kris Kros (Pančevo)."
    },
    {
      "type": "text",
      "value": "Pehare za osvojeno I, II i III mesto kao i medalje za igrače obezbedio je domaćin, KK \"Karađorđevo\", a poklone za najboljeg igrača/igračicu obezbedile su porodice pokojnih Radović Nikole i Suša Branke."
    },
    {
      "type": "text",
      "value": "Sponzori turnira ove godine su: Mesna zajednica Banatsko Karađorđevo, Sportski savez opštine Žitište, ZZ \"Karađorđevo\", DOO \"Korajlija\" Ban. Karađorđevo, Udruženje žena \"Vidovdan\" Ban. Karađorđevo, \"Semenarna cop\" i OŠ \"Nikola Tesla\" Ban. Karađorđevo."
    },
    {
      "type": "text",
      "value": "PROGRAM\n\nSubota, 12. septembar 2015. godine\n10,00 – Polaganje cveća na grob Nikole i Branke\n11,00 – 11,30 Okupljanje ekipa i žreb\n11,30 – 12,00 Svečano otvaranje\n12,00 – 18,00 Utakmice\n18,00 – Svečano zatvaranje i dodela priznanja: pehari i medalje za prva tri mesta, najbolji igrač-poklon porodice pokojnog Nikole\n\nNedelja, 13. septembar 2015. godine\n11,00 – 11,30 Okupljanje ekipa i žreb\n11,30 – 12,00 Svečano otvaranje\n12,00 – 18,00 Utakmice\n18,00 – Svečano zatvaranje i dodela priznanja: pehari i medalje za prva tri mesta, najbolja igračica-poklon porodice pokojne Branke"
    }
  ]
}
