{
  "title": "KARAĐORĐEVČANI U SUBOTU U KOMŠIJSKOM DERBIJU IGRAJU PROTIV BAGLJAŠA",
  "date": "2017-02-22",
  "date_formatted": "Sre, 22/02/2017 - 14:53",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-u-subotu-u-komsijskom-derbiju-igraju-protiv-bagljasa",
  "content": [
    {
      "type": "text",
      "value": "U prolećnom delu prvenstva ekipa Karađorđeva se kompletirala i igra u punom sastavu. Da napomenemo da zbog povrede Vukašin Varićak nije igrao ceo jesenji deo, a Plećaš Petar, takođe zbog povrede, izostao je sa poslednje tri utakmice."
    },
    {
      "type": "image",
      "filename": "16722632_1564371260259631_8307954674926441299_o.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/16722632_1564371260259631_8307954674926441299_o.jpg"
    },
    {
      "type": "text",
      "value": "I pored dobre igre u prva tri kola prolećnog dela Karađorđevčani nisu uspeli da zabeleže pobedu. U prvoj utakmici na gostovanju u Novom Sadu, u tom momentu spremnija i iskusnija ekipa Star-a pobedila je Karađorđevo rezultatom 97:58. U drugoj utakmici na domaćem terenu u uzbudljivoj završnici ekipa iz Bečeja uspela je da pobedi Karađorđevčane rezultatom 82:71. Takođe, u neizvesnoj završnici utakmice, ekipa Kadeta u Novom Sadu porazila je ekipu Karađorđeva rezultatom 79:72. Kako je forma ekipe u usponu, nadamo se da će u nastavku prvenstva u drugoj muškoj regionalnoj ligi Karađorđevčani uspeti da po prvi put obezbede opstanak. Da optimizam bude veći, nadamo se da će već sledeću utakmicu kao domaćini Karađorđevčani igrati u svom selu u novoizgrađenoj hali, jer je izvođač radova dao obećanje da će do tog vremenskog perioda namontirati koševe."
    },
    {
      "type": "text",
      "value": "U subotu, 25.02.2017. godine, sa početkom u 18,00 časova u sali osnovne škole u Žitištu igra se komšijski derbi. Karađorđevčani dočekuju ekipu Bagljaša iz Zrenjanina. Biće ovo uzbudljiva utakmica, jer obema ekipama su potrebni bodovi. Ekipi Bagljaša da uđu u sigurniju završnicu prvenstva, a ekipi Karađorđeva za opstanak u ligi. Zato pozivamo ljubitelje košarke i navijače da dođu na utakmicu i daju podršku Karađorđevčanima."
    },
    {
      "type": "text",
      "value": "Pored seniora, košarkaški klub \"Karađorđevo\" takmiči se još sa tri ekipe mlađih kategorija u ligama košarkaškog saveza Vojvodine. Mlađi pioniri u subotu, 25.02.2017. godine, sa početkom u 15,30 časova u Žitištu kao domaćini igraju protiv ekipe \"Radnički\" iz Ratkova. Kadeti u kvalitenoj ligi Vojvodine u subotu, 25.02.2017. godine, sa početkom u 12,00 časova u Zrenjaninu igraju zaostalu utakmicu protiv ekipe \"Proleter Naftagas\", a u nedelju, 26.02.2017. godine, sa početkom u 17,00 časova, u Žitištu dočekuju odličnu ekipu \"Sport's World\" iz Novog Sada. Juniorke Karađorđeva u nedelju, 26.02.2017. godine, gostuju u Vrbasu. Utakmica počinje u 12,30 časova."
    }
  ]
}
