{
  "title": "O nama",
  "date": null,
  "date_formatted": null,
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/o-nama",
  "content": [
    {
      "type": "text",
      "value": "Košarkaški klub „Karađorđevo\" osnovan je 1976. godine u Banatskom Karađorđevu i jedini je klub u regionu koji nije prekidao takmičenje, a od 2000. godine postoji i uspešno radi i ženski košarkaški klub „Karađorđevo\"."
    },
    {
      "type": "text",
      "value": "Klub je član Košarkaškog saveza Srbije i Sportskog saveza opštine Žitište. Glavni ciljevi i zadaci kluba su masovnost, rad sa mladima, usavršavanje stručnog kadra i postizanje rezultata."
    },
    {
      "type": "text",
      "value": "Takmičenje se odvija u ligama Košarkaškog saveza Srbije. Seniori se takmiče u letnjoj ligi regiona 2 Zrenjanin, a seniorke u letnjoj košarkaškoj ligi Vojvodine. Takođe, klub veliku pažnju posvećuje radu sa mlađim kategorijama koji se takmiče u zimskim ligama u više kategorija: pioniri, pionirke i mini basket."
    },
    {
      "type": "text",
      "value": "Utakmice seniora i seniorki igraju se na otvorenom terenu u Ban. Karađorđevu, dok mlađe kategorije, zbog nedostatka odgovarajuće sale u Ban. Karađorđevu, moraju svoje utakmice da igraju u sali osnovne škole u Žitištu."
    },
    {
      "type": "text",
      "value": "Obično se u toku godine odigra od 70 do 100 prvenstvenih utakmica, održi od 600 do 700 treninga i ukupno se pređe od 7000 do 10000 kilometara, a klubovi sa kojima se takmičimo su uglavnom iz svih gradova Vojvodine."
    },
    {
      "type": "text",
      "value": "Trenažni proces odvija se tokom cele godine i klub je postao rasadnik košarkaških talenata, tako da naša deca igraju u klubovima kao što su „Hemofarm\" iz Vršca, „Proleter\" iz Zrenjanina, „Sivac\" iz Sivca, „Sveti Đorđe\" iz Žitišta i drugi."
    },
    {
      "type": "text",
      "value": "Klub u svom radu učestvuje na košarkaškim turnirima i organizator je memorijalnog turnira „Nikola i Branka\" koji se održava u septembru mesecu i koji je jedan od najjačih turnira za mlađe kategorije na nivou Srbije. Učesnici su i naši najpoznatiji klubovi kao što su „Partizan\", „Hemofarm\", „Crvena Zvezda\", „Vojvodina\", „Proleter\" i drugi."
    }
  ]
}
