{
  "title": "Istorijat kluba",
  "date": null,
  "date_formatted": null,
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/istorijat-kluba-0",
  "content": [
    {
      "type": "text",
      "value": "Muški košarkaški klub \"Karađorđevo\""
    },
    {
      "type": "text",
      "value": "Posle prvih upeha Jugoslovenske košarke (svetski prvaci 1970. godine i evropski prvaci 1973. i 1975. godine), u Banatskom Karađorđevu poraslo je interesovanje omladine prema ovom sportu. Sledeći volju i želju tadašnjih Karađorđevačkih studenata, a danas cenjenih privrednika: Duška Vojnovića, Petra Ćuka, Rade Đekića, Bogoljuba varićaka i drugih, u leto 1975. godine osnovan je košarkaški klub \"Karađorđevo\". Tada je to bio prvi i jedini košarkaški klub na teritoriji opštine Žitište. Prvi predsednik kluba bio je dr Dušan Kovačević, a trener Rade Đekić. U leto 1976. godine, odigrana je prva takmičarska sezona u međuopštinskoj košarkaškoj ligi Zrenjanina. Ekipa je osvojila četvrto mesto iako je kao domaćin igrala u Česteregu, jer nije imala teren u svom selu. Zahvaljujući entuzijazmu i rezultatima ovih mladića, već za sledeću sezonu, napravljen je košarkaški teren u Banatskom Karađorđevu. Od te davne 1976. godine klub postoji i takmiči se neprekidno do današnjeg dana. Prvi školovani trener kluba bio je Basta Dimitrije, a zatim su se smenjivali Đuro Novaković, Gojko Novaković, Bogoljub Varićak i Milan Plećaš."
    },
    {
      "type": "text",
      "value": "Neostvareni san jedne izuzetne generacije košarkaša koju su činili: Petar Ćuk, Bogoljub Varićak, Milan Plećaš, Svetozar Petrić, Mile Božić, Dragan Milenković, Milan Mačkić, Mile Galović, Miroslav Bubalo i drugi, bio je ulazak u Vojvođansku ligu, posle dve neuspele majstorice 1979. godine protiv ekipe K.K. \"Klek\" i 1980. protiv K.K. \"Kikinda\"."
    },
    {
      "type": "text",
      "value": "Kada su mnogi klubovi, zbog teške ekonomske situacije, prekidali takmičenje i prestajali sa radom, K.K. \"Karađorđevo\" je, zahvaljujući nesebičnom zalaganju, igrača i trenera, Milana Plećaša postigao najviše na planu omasovljavanja. 1992. godine po prvi put počinje rad sa mlađim selekcijama i njihovo takmičenje u ligama."
    },
    {
      "type": "text",
      "value": "Igrači kluba bili su i poznati prvoligaški igrači: Gojko Novakovič, Đorđe Budimir i Branko Ćujić, ali za klub najznačajnija ličnost kroz celo njegovo postojanje jeste dugogodišnji igrač i trener Milan Plećaš."
    },
    {
      "type": "image",
      "value": "http://www.kkkaradjordjevo.com/sites/default/files/resize/n1319498358_30239511_3776_1-220x350.jpg",
      "caption": "Milan Plećaš, Klek 1977. godine"
    },
    {
      "type": "text",
      "value": "Tendencija kluba jeste još veće omasovljavanje i popularizacija košarke u Banatskom Karađorđevu, usavršavanje trenerskog kadra, rad na organizacionom planu, poboljšanje finansijske situacije, kao i stvaranje uslova za normalno odvijanje trenažnog procesa, tj. izgradnja sportske hale."
    },
    {
      "type": "image",
      "value": "http://www.kkkaradjordjevo.com/sites/default/files/resize/n1319498358_30239512_4069_1-340x255.jpg",
      "caption": "1977. godina - Stoje s leva na desno: Đuro Novaković - trener, Stevo Đekić, Dragan Milenković - Gigo, Petar Ćuk - Pero. Čuče s leva na desno: Dragan Grubar - Gagi, Svetozar Petrić - Keka, Bogoljub Varićak - Boro, Milan Plećaš"
    },
    {
      "type": "image",
      "value": "http://www.kkkaradjordjevo.com/sites/default/files/resize/n1319498358_30239514_4683_0-354x269.jpg",
      "caption": "Mašinac - Karađorđevo, Zrenjanin, 1977. godina - Stoje s leva na desno: Đuro Novaković, Stevo Đekić, Dragan Grubar - Gagi, Petar Ćuk - Pero, Dragan Milenković - Gigo, Bogoljub Varićak - Boro, Svetozar Petrić - Keka, Kosta Arsenijević, Gojko Novaković. Čuče s leva na desno: Rade Prvulov - Prle, Mićo Božić - Sjevalo, Ljubiša Rajin, Milan Plećaš, Talijan, Dragan Jovin, Rabota"
    },
    {
      "type": "text",
      "value": "Ženski košarkaški klub \"Karađorđevo\""
    },
    {
      "type": "text",
      "value": "Dugogodišnje postojanje muškog košarkaškog kluba \"Karađorđevo\" uticalo je na veliku popularnost ovog sporta u selu. Utakmice i treninge košarkaša pratio je veliki broj devojčica i devojaka, koje su zajedno sa bivšim igračicama ženskog košarkaškog kluba \"Proleter\" iz Zrenjanina: Smiljkom Jakšić, Svetlanom Glumac, Natašom Budimir, Milkicom Plećaš i Mirom Varićak, pokrenule osnivanje ženskog košarkaškog kluba u Banatskom Karađorđevu."
    },
    {
      "type": "text",
      "value": "Njihovu inicijativu, pre svih, podržali su Sportski savez opštine Žitište, kao i muški košarkaški klub \"Karađorđevo\" i Mesna zajednica Banatsko Karađorđevo, tako da je februara 2000. godine održana osnivačka skupština i osnovan je ženski košarkaški klub \"Karađorđevo\"."
    },
    {
      "type": "text",
      "value": "Niz godina žensku košarku u regionu predstavljali su isključivo gradski klubovi \"Proleter\" iz Zrenjanina i \"Kikinda\" iz Kikinde. Sada im se pridružio i novi kolektiv \"Karađorđevo\" iz banatskog Karađorđeva, koji se odmah uključio u letnju ligu. Premijerni susret, pred više od 300 gledalaca, Karađorđevčanke su, na žalost, izgubile minimalnim rezultatom 53:54 od ekipe \"Old Gold\" iz Bečeja."
    },
    {
      "type": "text",
      "value": "Iako su u premijernom susretu na svom terenu neočekivano izgubile bodove, košarkašice Ž.K.K. \"Karađorđeva\" su na kraju sezone zauzele treće mesto u veoma jakoj konkurenciji klubova iz Bečeja, Stare Pazove, Subotice, Plandišta, Sente,... Osvajanjem trećeg mesta košarkašice su obezbedile takmičenje u zimskoj ligi 2000/2001, ali se nisu takmičile zbog nezadovoljavajućih materijalnih i finansijskih sredstava."
    },
    {
      "type": "image",
      "value": "http://www.kkkaradjordjevo.com/sites/default/files/resize/n1319498358_30239208_6875_1-324x237.jpg",
      "caption": "2001. godina - Stoje s leva na desno: Milana Plećaš, Janja Maljković, Svetlana - Ceca Glumac, Mira Varićak, Sonja Kajtez, Milkica Plećaš, Jovana Novaković, Dragana Obradović, Sofija Ćuk, Milan Plećaš - trener. Čuče s leva na desno: Biljana Zmijanac, Vedrana Drča, Ljiljana Kovačević, Smiljka Jakšić, Nada Kosanović, Maja Mandić, Nataša Budimir"
    },
    {
      "type": "text",
      "value": "Od osnivanja do danas, seniorke Ž.K.K. \"Karađorđevo\" takmiče se samo u letnjoj ligi, upravo zbog nezadovoljavajućih materijalnih i finansijskih uslova, iako svojim kvalitetom zaslužuje takmičenje u višem rangu. Velika pažnja poklanja se radu sa mlađim kategorijama. Klub se nalazi u vrhu ženskih škola košarke u Srbiji. Za ovo kratko vreme neke mlade igračice postale su članice prvoligaških timova, a neke su reprezentativke Vojvodine i Srbije za mlađe kategorije."
    },
    {
      "type": "image",
      "value": "http://www.kkkaradjordjevo.com/sites/default/files/resize/n1319498358_30265413_1515-334x243.jpg",
      "caption": "Stoje s leva na desno: Milan Plećaš - trener, Mira Varićak, Bojana Maksimović, Milkica Plećaš, Jovana Novaković, Sofija Ćuk, Janja Maljković, Dragana Paskaš, Dragana Obradović, Bogoljub Varićak. Čuče s leva na desno: Svetlana Glumac, Slađana Maksimović, Nada Kosanović, Milana Plećaš, Vedrana Drča, Nataša Budimir, Biljana Zmijanac"
    },
    {
      "type": "text",
      "value": "Prvi, i za sada jedini, trener Ž.K.K. \"Karađorđevo\" jeste Milan Plećaš, pa je zbog toga prvenstveni zadatak kluba usvršavanje trenerskog kadra, a osnovni cilj kluba jeste omasovljenje članstva i rad sa mladima."
    }
  ]
}
