{
    "title": "I Memorijalni turnir \"Nikola i Branka\" 2007.",
    "date": "2007-09-15",
    "date_formatted": null,
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/i-memorijalni-turnir-nikola-i-branka-2007",
    "content": [
        {
            "type": "text",
            "value": "U znak sećanja na tragično nastradale košarkaša i košarkašicu Nikolu Radovića i Branku Sušu, košarkaški klub \"Karađorđevo\" 2007. godine ustanovio je memorijalni turnir koji nosi njihovo ime."
        },
        {
            "type": "image",
            "value": "http://www.kkkaradjordjevo.com/sites/default/files/resize/bscap0000-291x201.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "Memorijalni turnir Nikola i Branka ustanovljen je 2007. godine. Prvi turnir održan je 15. i 16. septembra iste godine na otvorenom terenu u Ban. Karađorđevu. Turnir je otpočeo spektakularnim skokom padobranca Slobodana Markovića koji je na teren doneo košarkašku loptu i simbolično ubacio trojku, a turnir je otvorio predsednik opštine Žitište Zoran Kasalović."
        },
        {
            "type": "text",
            "value": "Prvi dan turnira učestvovale su sledeće ekipe - pioniri: KK \"Partizan\" Beograd, KK \"Vojvodina\" Novi Sad, KK \"Proleter\" Zrenjanin i KK \"Karađorđevo\". Pobednici su bili košarkaši \"Partizana\"-a, a za najboljeg igrača proglašen je Đorđe Božović iz \"Proleter\"-a."
        },
        {
            "type": "text",
            "value": "Drugi dan učestvovale su sledeće ekipe - kadetkinje: ŽKK \"Sloga\" Plandište, ŽKK \"Sečanj\" Sečanj, ŽKK \"Proleter\" Zrenjanin i ŽKK \"Karađorđevo\". Pobednice su bile košarkašice \"Proleter\"-a, a za najbolju igračicu proglašena je Isidora Perišić iz \"Proleter\"-a."
        },
        {
            "type": "text",
            "value": "Najboljim učesnicima turnira majke Nikole Radovića i Branke Suše uručile su posebne poklone u znak sećanja na učešće na ovom turniru."
        },
        {
            "type": "gallery_link",
            "value": "http://www.kkkaradjordjevo.com/galerija/turnir-nikola-i-branka-15-16092007"
        }
    ]
}