{
    "title": "VI Memorijalni turnir \"Nikola i Branka\" 2012.",
    "date": "2012-09-15",
    "date_formatted": "Uto, 23/09/2014 - 10:09",
    "url": "http://www.kkkaradjordjevo.com/sadrzaj/vi-memorijalni-turnir-nikola-i-branka-2012",
    "content": [
        {
            "type": "image",
            "value": "http://www.kkkaradjordjevo.com/sites/default/files/resize/remote/15ca2e935b6feaa99f86deb62974c6f3-291x201.jpg",
            "alt": "Fotografija sa događaja"
        },
        {
            "type": "text",
            "value": "VI po redu Memorijalni turnir \"Nikola i Branka\" održan je 15. i 16.09.2012. godine na otvorenom košarkaškom terenu OŠ \"Nikola Tesla\" u Ban. Karađorđevu."
        },
        {
            "type": "text",
            "value": "Prvog dana prisutnima su se obratili Generalni sekretar Sportskog saveza opštine Žitište Smiljka Jakšić i Predsednik opštine Žitište Duško Milićev koji je i otvorio turnir. U subotu 15.09.2012. u muškoj konkurenciji učestvovale su sledeće ekipe, kadetski uzrast: KK \"Partizan\" Beograd, KK \"Hemofarm\" Vršac, KK \"Sport World\" Novi Sad i KK \"Karađorđevo\". Rezultati:"
        },
        {
            "type": "text",
            "value": "prva utakmica: Karađorđevo - Hemofarm 42-81\ndruga utakmica: Sport World - Partizan 35-66\nutakmica za treće mesto: Karađorđevo - Sport World 59-56\nutakmica za prvo mesto: Partizan - Hemofarm 57-55"
        },
        {
            "type": "text",
            "value": "Za najboljeg igrača proglašen je igrač KK \"Partizan\" Andraš Magdevski."
        },
        {
            "type": "text",
            "value": "Drugog dana po prvi put turnir je bio međunarodnog karaktera, a pre intoniranja himni Mađarske i Srbije, prisutnima se obratio i otvorio turnir Predsednik Skupštine opštine Žitište Dragan Milenković. U nedelju, 16.09.2012. u ženskoj konkurenciji učestvovale su sledeće ekipe, kadetkinje: ŽKK \"Topolčanka\" iz Bačke Topole, ŽKK \"Szentes\" iz Szentesa-Mađarska i ŽKK \"Karađorđevo\". Rezultati:"
        },
        {
            "type": "text",
            "value": "prva utakmica: Karađorđevo - Szentes 59-80\ndruga utakmica: Szentes - Topolčanka 32-102\ntreća utakmica: Karađorđevo - Topolčanka 21-104"
        },
        {
            "type": "text",
            "value": "Ekipa ŽKK \"Proleter\" iz Novog Sada zbog bolesti igračica u poslednjem momentu je otkazala učešće na turniru, pa je sistem takmičenja bio po principu svako sa svakim i u konačnom poretku prvi je bio ŽKK \"Topolčanka\" iz Bačke Topole, drugi ŽKK \"Szentes\" iz Szentesa-Mađarska i treće mesto ŽKK \"Karađorđevo\"."
        },
        {
            "type": "text",
            "value": "Za najbolju igračicu proglašena je igračica ŽKK \"Szentes\" Iboja Torkeš."
        },
        {
            "type": "text",
            "value": "Pehare, diplome i medalje uručio je trener košarkaškog kluba \"Karađorđevo\" Milan Plećaš, a najboljem igraču i igračici porodice nastradalih košarkaša Nikole Radovića i Branke Suše poklonile su knjige."
        },
        {
            "type": "text",
            "value": "Sponzori turnira ove godine bili su: Pokrajinski sekretarijat za sport i omladinu, AD \"Dijamant\" Zrenjanin, Skupština opštine Žitište, Mesna zajednica Banatsko Karađorđevo, Sportski savez opštine Žitište, ZZ \"Karađorđevo\", DOO \"Korajlija\" Ban. Karađorđevo, Lovačko društvo \"Papo\" i Udruženje žena \"Vidovdan\" Ban. Karadjordjevo. Program je vodila Marija Bolesnikov."
        }
    ]
}