{
  "title": "Polovičan učinak Karađorđevčana",
  "date": "2013-02-14",
  "date_formatted": "Čet, 14/02/2013 - 11:50",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/polovican-ucinak-karadordevcana",
  "content": [
    {
      "type": "text",
      "value": "Prošlog vikenda, devetog i desetog februara, od planiranih pet utakmica, odigrane su četiri. Utakmica U13 mlađih pionira između Karađorđeva i Petrovgrada, odložena je na zahtev domaćina zbog problema u sastavu ekipe. Od dvanaest igrača, šestorica su se razbolela i zbog visoke temperature nisu bili u mogućnosti da igraju."
    },
    {
      "type": "text",
      "value": "Prve su u subotu u Novom Bečeju igrale devojčice 01 u minibasket ligi Zrenjanina i poražene su od vršnjakinja iz Bečeja rezultatom 25:14. Bez obzira na poraze ono sto raduje je napredak u igri mladih košarkašica i shvatanju košarkaške igre. Takođe je vidan napredak i u tehničkom i taktičkom smislu."
    },
    {
      "type": "text",
      "value": "Drugog dana u nedelju 10. februara, prve su igrale mlađe pionirke, rođene 2000 godine i mlađe. Kao što je planirano bile su bolje od vršnjakinja iz Bele Crkve i pobedile rezultatom 40:30. Uz nosioce igre Ivkovićeve, Banovićke, Vučičevićke istakle su se još sestre Čudić, Gostovićeva, Gordana Galović, dve godine mlađa Ivana Bosnić i četiri godine mlađa Milenković Dragana."
    },
    {
      "type": "text",
      "value": "Drugu utakmicu igrale su U15 pionirke ŽKK „Karađorđevo" – ŽKK „Gimnazija" iz Kikinde. U veoma zanimljivom meču bolje su bile Karađorđevčanke i pobedile rezultatom 62:48. Kao i u prethodnim utakmicama nosioci igre sestre Bosnić, Zorana Kokotović, Bojana Krajnović, Slađana Kovačević odigrale su odlično, ali raduje i to što su se pored njih istakle Popović Ana i Maljković Slađana."
    },
    {
      "type": "text",
      "value": "U trećoj utakmici U17 kadeti KK „Karađorđevo" ugostili su ekipu KK „Sport's World" iz Novog Sada. Bilo je ovo najbolje izdanje Karađorđevčana do sada. Utakmica je bila zanimljiva. U prve dve četvrtine i pored problema u sastavu tima ybog bolesti, Karađorđevčani su bili ravnopravan protivnik. Pobednika je odlučio to što su gosti imali veći broj igrača u rotaciji i tempo koji su nametnuli Karađorđevčani nisu izdržali. Na kraju je Sport's World zasluženo pobedio rezultatom 101:67."
    },
    {
      "type": "text",
      "value": "Sledećeg vikenda, 16. i 17. februara, na programu je takođe pet utakmica.\n\nPrve igraju u subotu 16. februara sa početkom u 12,30 časova U13 mlađe pionirke ŽKK „Karađorđevo" – ŽKK „Titel" iz Titela.\n\nIstog dana u 14,00 časova igraju U15 pionirke ŽKK „Karađorđevo" – ŽKK „Basket in" iz Smedereva.\n\nU minibasket ligi Zrenjanina Karađorđevčanke 01 dočekuju ŽKK „Gimnaziju" iz Kikinde.\n\nU13 mlađi pioniri igraju protiv KK „Velika Kikinda" iz Kikinde.\n\nU U17 kadetskoj ligi Karađorđevčani gostuju u Novom Sadu protiv KK „Panon Sistem"."
    },
    {
      "type": "text",
      "value": "Očekuju se veoma zanimljivi mečevi i pozivamo navijače da dođu da navijaju."
    },
    {
      "type": "text",
      "value": "Raspored utakmica možete pogledati u meniju Kalendar, a pojedinačne rezultate u meniju Takmičenja."
    }
  ]
}
