{
  "title": "Karađorđevčani bez poraza u Letnjoj ligi",
  "date": "2015-06-25",
  "date_formatted": "Čet, 25/06/2015 - 11:02",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-bez-poraza-u-letnjoj-ligi",
  "content": [
    {
      "type": "text",
      "value": "Drugi deo takmičenja u Drugoj srpskoj regionalnoj ligi Karađorđevčani su odigrali mnogo bolje i uz malo sportske sreće mogli su obezbediti opstanak. Posle ispadanja iz lige, vremena za tugovanje nije bilo. Ekipa se u veoma kratkom roku oporavila, igrači nosioci igre ostali su u klubu i dolaskom Mačkić Aleksandra i Lučičanin Bojana pojačali se za takmičenje u Letnjoj košarkaškoj ligi Zrenjanin."
    },
    {
      "type": "image",
      "filename": "DSC00866.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC00866.JPG"
    },
    {
      "type": "text",
      "value": "Takmičenje u Letnjoj ligi počelo je 16.05.2015. godine i do sada je odigrano sedam kola. Liga broji šest klubova: Karađorđevo, Lazarevo, Lukićevo, Čoka, Klek i Petrovgrad iz Zrenjanina. Kao i svake godine, prvak lige direktno će se plasirati u viši rang takmičenja."
    },
    {
      "type": "text",
      "value": "U dosadašnjem delu takmičenja KK \"Karađorđevo\" odigrao je šest utakmica i zabeležio isti broj pobeda. Rešeni da se vrate u Drugu srpsku regionalnu ligu, igrači u svaku utakmicu ulaze sa dovoljno motiva i volje da se pobedi protivnik. Najznačajnija pobeda ostvarena je prošlog vikenda u Lazarevu gde je domaćin savladan u produžetku sa tri poena razlike."
    },
    {
      "type": "image",
      "filename": "DSC01433.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC01433.JPG"
    },
    {
      "type": "text",
      "value": "U subotu 27.06.2015. godine sa početkom u 20,00 časova u goste dolazi košarkaški klub \"Lukićevo\" i ovom pobedom Karađorđevčani bi dva kola pre kraja obezbedili prvo mesto i povratak u Drugu srpsku regionalnu ligu. Pozivamo sve ljubitelje košarke i navijače da dođu na teren u Banatskom Karađorđevu i pruže podršku mladim košarkašima na putu ka ostvarenju cilja."
    }
  ]
}
