{
  "title": "Karađorđevčani u subotu protiv \"Budućnosti\" iz Novog Sada",
  "date": "2018-02-01",
  "date_formatted": "Čet, 01/02/2018 - 19:31",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-u-subotu-protiv-buducnosti-iz-novog-sada",
  "content": [
    {
      "type": "text",
      "value": "Prošlog vikenda nastavljeno je takmičenje u Drugoj srpskoj ligi. Kako se i očekivalo Karađorđevčani su bili bolji od \"Vojvodine\" iz Bašaida i na gostovanju u Kikindi zabeležili desetu pobedu u prvenstvu. Rezultat na kraju utakmice bio je 91:75 za Karađorđevčane. Ovom pobedom \"Karađorđevo\" se učvrstilo na četvrtoj poziciji na tabeli i ima šansu da se bori za sam vrh."
    },
    {
      "type": "image",
      "filename": "media-share-0-02-05-13da6c68a29256b78249c68e6f8202473b69eb5c83f48b82df673eff5b9049f0-e04a87b4-c90d-47a7-af3f-c88f71bc3c5f.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/media-share-0-02-05-13da6c68a29256b78249c68e6f8202473b69eb5c83f48b82df673eff5b9049f0-e04a87b4-c90d-47a7-af3f-c88f71bc3c5f.jpg"
    },
    {
      "type": "text",
      "value": "Pored seniora nastavljeno je prvenstvo i za mlađe kategorije. Od tri selekcije KK \"Karađorđeva\", takmičili su se samo pioniri. Oni su na svom terenu poraženi od vršnjaka iz Novih Banovaca rezultatom 113:42."
    },
    {
      "type": "text",
      "value": "Sledećeg vikenda 03. i 04. februara takmičenje počinju i ostale selekcije, tako da je na programu pet utakmica. Pioniri gostuju odličnoj ekipi \"Kris Krosa\" iz Pančeva. Novoformirana ekipa pionirki prvu svoju utakmicu igra protiv vršnjakinja iz Bečeja u Bečeju. Juniori utakmicu protiv \"Tamiša\" igraju u utorak, 06.02.2018. godine, sa početkom u 19,30 časova u hali u Banatskom Karađorđevu."
    },
    {
      "type": "text",
      "value": "Seniorke su prošlog vikenda bile slobodne, a u nedelju idu u goste ekipi \"Čelareva\". Biće ovo teška utakmica za Karađorđevčanke jer je ekipa \"Čelareva\" apsolutni favorit."
    },
    {
      "type": "text",
      "value": "Sigurno najinteresantnija utakmica za KK \"Karađorđevo\" je utakmica seniora. Seniori Karađorđeva u subotu, 03.02.2018. godine, sa početkom u 17,00 časova igraju utakmicu protiv odlične ekipe \"Budućnosti\" iz Novog Sada. I prethodnih sezona utakmice ova dva protivnika bile su prava poslastica za ljubitelje košarke i navijače. Nadamo se da će i ovog puta biti tako, jer će sigurno ovo biti krajnje neizvesna i uzbudljiva utakmica. Da događaj bude još spektakularniji doprineće nastup Davida Lazia iz Torka, koji je trostruki internacionalni i evropski prvak u brejk densu kome će se pridružiti i grupa plesnog centra Zrenjanin u hip hop izvođenju. Oni će na tajm autima i u poluvremenu svojim koreografijama iz modernog pleasa doprineti da se publika pored košarke sjajno zabavi."
    },
    {
      "type": "text",
      "value": "Ovom prilikom pozivamo sve ljubitelje košarke i navijače da dođu u što većem broju i da svojim navijanjem doprinesu još jednoj pobedi Karađorđevčana i da uživaju u nastupima mladih plesača."
    }
  ]
}
