{
  "id": 16,
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/kosarkasica-sofija-ivkovic-najbolja-sportiskinja-banatskog-karadordeva-za-2018-godinu",
  "title": "Košarkašica Sofija Ivković najbolja sportiskinja Banatskog Karađorđeva za 2018. godinu",
  "date": "2019-01-29",
  "date_formatted": "Uto, 29/01/2019 - 23:55",
  "content": [
    {
      "type": "text",
      "value": "Već po tradiciji, u okviru klulturno zabavne, privredne, edukativne i sportske manifestacije, „Karađorđevačka prela\", u petak 25.01.2019. godine organizacioni odbor, organizovao je sportsko veče. Da organizacija sportske večeri ne bude na nivou prethodnih godina i još bolja, uticali su vremenske prilike, odnosno neprilike, jer je bila prava snežna mećava.\n\nKao i prethodnih godina i ove godine sportsko veče bilo je posvećeno sportu u Banatskom Karađorđevu. Ovo je bila lepa prilika da predstavnici klubova i udruženja ispričaju i analiziraju svoj rad u 2018. godini i iznesu planove rada za 2019. godinu.\n\nOrganizacija sportske večeri zamišljena je da se sastoji iz tri celine i to muzičkog dela, predstavljanje klubova i udruženja kroz izveštaje o radu i planovima za 2019. godinu i svečanog dela na kom se tradicionalno dodeljuju priznanja najboljim sportistima i sportskim radnicima.\n\nOstaje žal što su posetioci sportske večeri u muzičkom delu bili uskraćeni, zbog snežne mećave, da uživaju u slušanju pesama koje je trebao da otpeva operski pevač Nikola Basta iz Novog Sada, poreklom Karađorđevčanin."
    },
    {
      "type": "image",
      "filename": "media-share-0-02-05-6c35a2b200fa1ef44f713cdd0bafa49c03b9b628460010f5282faa6c0c4470bf-1a7613d4-0418-4acf-a49e-b0efae472aa8.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/media-share-0-02-05-6c35a2b200fa1ef44f713cdd0bafa49c03b9b628460010f5282faa6c0c4470bf-1a7613d4-0418-4acf-a49e-b0efae472aa8.jpg"
    },
    {
      "type": "text",
      "value": "U drugom delu sportske večeri, KK \"Karađorđevo\" u izveštaju o radu za 2018. izneo je da su svi planovi na početku godine realizovani. Pored redovnih takmičenja u seniorskim ligama i ligama za mlađe kategorije, uspešno je organizovan i jedanaesti memorijalni turnir \"Nikola i Branka\" o kome je napravljen i kratki video zapis. Takođe, da su Karađorđevčani dobri i srdačni domaćini vidi se kroz organizaciju prvenstvenih i prijateljskih utakmica, a posebno je izdvojena organizacija prijateljske utakmice na kojoj su Karađorđevčanke ugostile i odigrale utakmicu protiv pionirske reprezentacije Moskve, koje su bile na pripremama u Zrenjaninu. O organizaciji i igranju utakmice prikazan je video zapis."
    },
    {
      "type": "image",
      "filename": "media-share-0-02-05-4c8d9dc31b5d9cba42413f88690cc23e0c3435fea24234aa9c9819c4ad2c32dd-c4d2939c-2ff0-4af7-aa2e-5b70596cd0a2.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/media-share-0-02-05-4c8d9dc31b5d9cba42413f88690cc23e0c3435fea24234aa9c9819c4ad2c32dd-c4d2939c-2ff0-4af7-aa2e-5b70596cd0a2.jpg"
    },
    {
      "type": "text",
      "value": "Na svečanom delu sportske večeri, priznanje kao najbolja sportiskinja Karađorđeva dobila je košarkašica Sofija Ivković. Ovo priznanje je ujedno i nagrada za sav njen uložen rad i trud u ŽKK \"Karađorđevo\". Ujedno je i motiv svim mladim košarkašima i košarkašicama da nastave sa treniranjem košarke i jednog dana postanu odlični košarkaši i košarkašice, a pre svega izgrade svoju ličnost i postanu akademski građani kao što je Sofija Ivković. Košarkašski klub \"Karađorđevo\" ponosan je što u svojim redovima ima takve članove."
    },
    {
      "type": "image",
      "filename": "DSC05587.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC05587.jpg"
    },
    {
      "type": "video",
      "platform": "youtube",
      "video_id": "Z9UtD8Qh2Pc",
      "url": "http://www.youtube.com/watch?v=Z9UtD8Qh2Pc",
      "thumbnail": "http://img.youtube.com/vi/Z9UtD8Qh2Pc/0.jpg",
      "title": "XI Nikola i Branka"
    },
    {
      "type": "video",
      "platform": "youtube",
      "video_id": "x51b47VPc-M",
      "url": "http://www.youtube.com/watch?v=x51b47VPc-M",
      "thumbnail": "http://img.youtube.com/vi/x51b47VPc-M/0.jpg",
      "title": "Karadjordjevo - Glorija"
    }
  ]
}
