{
  "id": 13,
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/u-subotu-02032019-godine-pocinje-play",
  "title": "U subotu 02.03.2019. godine počinje play off",
  "date": "2019-02-28",
  "date_formatted": "Čet, 28/02/2019 - 23:48",
  "content": [
    {
      "type": "text",
      "value": "U najznačajnijoj utakmici za Karađorđevčane, u prvoj fazi takmičenja, ekipa je pokazala da ima karakter i da su najbolji onda kada treba. Upravo tako, sastala su se dva rivala i samo pobeda je vodila jednu od ekipa u play off, a poraz u play out."
    },
    {
      "type": "image",
      "filename": "IMG-20181111-WA0003_2.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/IMG-20181111-WA0003_2.jpg"
    },
    {
      "type": "text",
      "value": "Bila je ovo borbena i neizvesna utakmica do zadnje sekunde. Gosti, očigledno dobro motivisani i rešeni da pobede, odlično su otvorili utakmicu i napravili prednost koju su do samog kraja uspešno čuvali. Na dva minuta pre kraja, Karađorđevčani uspevaju da slome otpor gostiju iz Novog Sada i povedu sa pola koša prednosti. Igrači Budućnosti dobro su osetili šta znači važnost utakmice i pri vođstvu Karađorđeva od pola koša, promašili su, u košarkaškom žargonu čist, zicer. Igrači Karađorđeva nošeni na krilima fantastične publike koja je u toku cele utakmice bila šesti igrač, uspevaju da uvećaju prednost i pobede 84:79.\n\nHvala divnoj publici i nadamo se da će već u subotu, 02.03.2019. godine, u 20,00 časova, u hali u Banatskom Karađorđevu, doći u što većem broju i dati podršku Karađorđevčanima u prvoj utakmici play off-a protiv favorizovane ekipe \"Spartaka\" iz Subotice.\n\nSeniorke Karađorđeva su slobodne u prvoj utakmici play out-a, a pionirke Karađorđeva takođe u hali u Banatskom Karađorđevu u subotu, 02.03.2019. godine u 15,00 časova, dočekuju neporaženu ekipu \"ŽKA\" iz Novog Sada. Biće ovo veoma teška utakmica za mlade Karađorđevčanke i zato pozivamo publiku da dođe i svojim prisustvom pomogne Karađorđevčankama da pruže što bolji otpor vršnjakinjama iz Novog Sada."
    }
  ]
}
