{
  "title": "Karađorđevčani i dalje bez poraza u Drugoj srpskoj ligi",
  "date": "2017-10-20",
  "date_formatted": "Pet, 20/10/2017 - 16:32",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-i-dalje-bez-poraza-u-drugoj-srpskoj-ligi",
  "content": [
    {
      "type": "text",
      "value": "U subotu, 14.10.2017. godine, u Banatskom Karađorđevu odigran je lokalni derbi između Karađorđeva i \"Petrovgrada\" iz Zrenjanina. Kako se i očekivalo kada igraju ova dva protivnika, na tribinama je bilo dosta ljubitelja košarke i navijača, a ovim putem im se zahvaljujemo na podršci koju su pružili. Samo u prvoj četvrtini mlada ekipa \"Petrovgrada\" bila je ravnopravan protivnik. Već u drugoj četvrtini nivo igre Karađorđevčana se podigao i u napadu i odbrani, pa se na poluvreme otišlo sa pristojnom prednošću od 13 poena. Treća četvrtina protekla je u znaku Karađorđevčana, u kojoj je prednost uvećana i na kraju četvrtine bilo je plus 19. U četvrtoj četvrtini razigrali su se i mlađi igrači, pa je utakmica završena rezultatom 77:61."
    },
    {
      "type": "image",
      "filename": "ab047b9ca3926e83651a721a6f438d0a-584x438.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/resize/remote/ab047b9ca3926e83651a721a6f438d0a-584x438.jpg"
    },
    {
      "type": "text",
      "value": "Seniorke Karađorđeva gostovale su u nedelju, 15.10.2017. godine, u Novom Sadu i pobedile ekipu \"Vojvodine\" rezultatom 87:43. Već u prvoj četvrtini se videlo da mlada i nejaka ekipa Vojvodine za seniorsko takmičenje, nije ravnopravan protivnik. Posle poraza u Beogradu ova pobeda je vratila samopouzdanje kod igračica i saznanje da kao novajlije u ovoj ligi imaju kvalitet i mogu ravnopravno da igraju protiv svakog protivnika."
    },
    {
      "type": "text",
      "value": "Pioniri su na svom terenu izgubili od ekipe \"Čoke\" rezultatom 46:86. Ekipa \"Čoke\" se takmiči van konkurencije i u sastavu imaju dosta starijih igrača, tako da ova razlika nije odraz loše igre Karađorđevčana, već fizičke dominacije ekipe iz Čoke."
    },
    {
      "type": "text",
      "value": "U sledećem kolu, 21.10.2017. godine, pioniri Karađorđeva gostuju u Novom Bečeju i u 11,00 časova igraju protiv svojih vršnjaka. Seniorke igraju protiv Čelareva i ta utakmica je odložena i igra se u petak, 27.10.2017. godine, sa početkom u 18,30 časova u hali u Banatskom Karađorđevu."
    },
    {
      "type": "text",
      "value": "Derbi kola druge Srpske lige igra se u nedelju, 22.10.2017. godine, u Banatskom Karađorđevu. Sastaju se dve do sada neporažene ekipe, Karađorđevo i Sivac. Utakmica počinje u 19,00 časova. Biće ovo uzbudljiva i neizvesna utakmica do samog kraja i zato pozivamo ljubitelje košarke i navijače da dođu u što većem boju i daju podršku igračima da se ostvari četvrta pobeda u nizu."
    }
  ]
}
