{
  "id": 3,
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/nastavak-sezone-202021",
  "title": "Nastavak sezone 2020/21",
  "date": "2021-02-11",
  "date_formatted": "Čet, 11/02/2021 - 22:41",
  "content": [
    {
      "type": "text",
      "value": "Posle novogodišnjih praznika košarkaški klub \"Karađorđevo\" nastavio je sa treninzima i pripremom za nastavak sezone 2020/21. U ovoj sezoni klub se takmiči sa tri selekcije. U muškoj konkurenciji u 2. muškoj regionslnoj ligi, grupa sever takmiče se seniori, a U17 kadeti igraju kvalitetnu vojvođansku ligu. U ženskoj konkurenciji seniorke se takmiče u 1. ženskoj regionalnoj ligi Vojvodine, grupa sever.\n\nU nastavku sezone, u subotu 06.02.2021. godine, seniori su gostovali u Srbobranu. Lider na tabeli nije dozvolio iznenađenje i bio je bolji od ekipe Karađorđeva. Pobedila je ekipa Srbobrana rezultatom 105-88. U utorak, 09.02.2021. godine u hali u Banatskom Karađorđevu, odigrana je zaostala utakmica između KK \"Karđorđeva\" i KK \"Apatina\". U fer i korektnoj odigranoj utakmici do kraja, bolji su bili Karađorđevčani i pobedili rezultatom 79-71. Ovom pobedom Karađorđevčani su zadržali šansu za ulazak u play-off u nastavku takmičenja."
    },
    {
      "type": "image",
      "filename": "viber_image_2021-02-11_10-50-24_0.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/viber_image_2021-02-11_10-50-24_0.jpg"
    },
    {
      "type": "text",
      "value": "U pretposlednjem kolu u prvom delu takmičenja, u subotu 13.02.2021. godine, u 20,00 časova, na svom terenu u hali u Banatskom Karađorđevu, Karađorđevčani igraju protiv ekipe \"Spartaka\" iz Subotice. Očekuje se jedna uzbudljiva i fer utakmica. Na žalost i dalje se utakmice igraju bez prisustva publike.\n\nSeniorke su u nastavku takmičeja gostovale u Novom Bečeju i izgubile od ekipe \"Jedinstva\" rezultatom 76-66. Bila je ovo još jedna dobra partija Karađorđevčanki, ali je ekipa \"Jedinstva\" bila više motivisana i uspela da se revanšira ekipi \"Karađorđeva\" za poraz u prvom delu prvenstva."
    },
    {
      "type": "image",
      "filename": "WhatsApp Image 2021-02-11 at 21.23.39.jpeg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/WhatsApp%20Image%202021-02-11%20at%2021.23.39.jpeg"
    },
    {
      "type": "text",
      "value": "Seniorke u nedelju, 14.02.2021. godine sa početkom u 17,00 časova, u Banatskom Karađorđevu, igraju protiv ekipe \"Delfina\" iz Bačke Palanke.\n\nKadeti \"Karađorđeva\" završili su prvi deo takmičenja i nisu uspeli da se plasiraju u play-off završnicu takmičenja. U nastavku ih očekuje igranje u play-out."
    }
  ]
}
