{
  "title": "ZAVRŠNI TURNIR MLAĐIH KATEGORIJA, JUN 2011. GODINE",
  "date": "2011-09-10",
  "date_formatted": "Sub, 10/09/2011 - 11:02",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/zavrsni-turnir-mladih-kategorija-jun-2011-godine",
  "content": [
    {
      "type": "text",
      "value": "Drugu godinu na kraju takmičarskog i trenažnog ciklusa KK „Karađorđevo" organizuje košarkaški turnir za svu decu mlađih kategorija koji treniraju košarku. Ispostavilo se da je ovo dobra ideja iz više razloga. Trenažni proces je počeo avgusta, a takmičarska sezona oktobra 2010. godine. Ligaško takmičenje završeno je aprila 2011. godine, a trenažni proces nastavljen do kraja juna i zbog toga ovakav trunir na kraju sezone dođe kao osveženje i ujedno i provera šta je urađeno u toku godine i koliko su deca napredovala u tehničkom i taktičkom košrakaškom znanju."
    },
    {
      "type": "text",
      "value": "Poznato je da KK „Karađorđevo" ima muške i ženske selekcije, odnosno dečake i devojčice, tako da su ekipe pravljene mešovito, što izaziva dodatno interesovanje ljubitelja košarke i publike. Isto tako imali smo ekipe sastavljene od dece rođenih do 2000. godišta koji su se posebno takmičili i starijih. Ukupno je učestovalo 10 ekipa."
    },
    {
      "type": "text",
      "value": "Do 2000. godišta i mlađih, bilo je 4 ekipe: Partizan-grobari, Boston celtics, Chicago bulls i Barselona."
    },
    {
      "type": "text",
      "value": "Kod starijih se takmičilo 6 ekipa: Dallas, Leakersi, Sperkine Zverke, Orlovi, Hello Kitty i Miami."
    },
    {
      "type": "text",
      "value": "Sistem takmičenja je bio dvokružni po principu svako sa svakim, tako da su stariji odigrali 10 kola, a mlađi 6. Organizovana su polufinala i finala."
    },
    {
      "type": "text",
      "value": "Finalno veče je bilo dobro organizovano. Ljubitelji košarke su uživali. Pored utakmica za treće i prvo mesto organizovano je i takmičenje u šutiranju trojki, za decu stariju od 2000. godine, za mlađe je organizovano takmičenje u šutiranju na koš sa određenih pozicija oko reketa."
    },
    {
      "type": "text",
      "value": "Posebna atrakcija je bilo takmičenje mama u šutiranju u koš sa određenih pozicija oko reketa. Najbolja je bila mama Dušana i Gorana Budisavljevića, Maja Budisavljević."
    },
    {
      "type": "text",
      "value": "Najbolji sa ovih pozicija kod dece rođenih do 2000. godišta bio je Žarković Nemanja, a najbolji trojkaš je Saša Ribić."
    },
    {
      "type": "text",
      "value": "Kod dece rođenih do 2000. godine na turniru prvo mesto je zauzela ekipa Partizan-grobari, drugo mesto Boston celtics, a treće Barselona."
    },
    {
      "type": "text",
      "value": "Kod starijih prvo mesto je osvojila ekipa Leakersa, drugo mesto Dallas, dok su treći bili Orlovi."
    },
    {
      "type": "text",
      "value": "Za prve tri ekipe u obe uzrasne kategorije KK „Karađorđevo" obezbedilo je medalje koje je na kraju finalne večeri uručio predsednik kluba Dragan Uzelac. Utakmice za treća i prva mesta sudili su Martinović Mišo i Plećaš Petar. Posle dodele medalja nastavljeno je druženje uz muziku i osvežavajuća pića i sokove."
    },
    {
      "type": "text",
      "value": "Sledi pauza od mesec dana kada se nastavlja trenažni proces, a 12. septembra je novi memorijalni turnir \"Nikola i Branka\"."
    },
    {
      "type": "gallery_link",
      "value": "http://www.kkkaradjordjevo.com/galerija/zavrsni-turnir-mladih-kategorija-jun-2011-godine"
    }
  ]
}
