{
  "title": "U subotu 11.03.2017. godine Karađorđevo igra protiv Sivca",
  "date": "2017-03-09",
  "date_formatted": "Čet, 09/03/2017 - 18:41",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/u-subotu-11032017-godine-karadordevo-igra-protiv-sivca",
  "content": [
    {
      "type": "text",
      "value": "Komšijski derbi u okviru 19. kola druge muške regionalne lige, grupa sever, između KK \"Petrovgrada\" i KK \"Karađorđeva\" završio se pobedom domaćina rezultatom 69:55. Karađorđevčani su dobro otvorili utakmicu i poveli sa jedanaest nula. Domaćin je agresivnom odbranom uspeo da anulira prednost i na kraju prve četvrtine povede sedam razlike. Druga četvrtina završena je nerešeno, tako da se na poluvreme otišlo sa sedam poena prednosti za Petrovgrad. Zahvaljujući boljoj odbrani, trecu četvrtinu Karađorđevčani dobijaju sa tri koša prednosti. Rezultat na početku četvrte četvrtine obećavao je neizvesnu završnicu, ali domaćini uspevaju pre svega povećanim brojem grešaka Karađorđevčana kako u fazi odbrane tako i u fazi napada, da reše utakmicu sa četrnaest poena prednosti."
    },
    {
      "type": "image",
      "filename": "16722632_1564371260259631_8307954674926441299_o_1.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/16722632_1564371260259631_8307954674926441299_o_1.jpg"
    },
    {
      "type": "text",
      "value": "Ovom pobedom KK \"Petrovgrad\" obezbedio je siguran opstanak u ligi, a pobeda KK \"Karađorđeva\" već u narednoj utakmici protiv ekipe Sivca bila bi značajna u borbi za opstanak, jer je Sivac jedan od direktnih rivala za ispadanje. Utakmica se igra u subotu, 11.03.2017. godine, sa početkom u 18,00 časova u sali osnovne škole u Žitištu. Nadamo se da će ljubitelji košarke i navijači doći u što većem broju i svojim navijanjem dati dodatnu energiju igračima da zabeleže pobedu."
    },
    {
      "type": "text",
      "value": "Kod mlađih kategorija kadeti i mlađi pioniri prošlog vikenda gostovali su u Somboru i obe selekcije su poražene od svojih vršnjaka iz Sombora. Kadeti su i pored dobre igre poraženi rezultatom 81:73, a mlađi pioniri 50:36. U nedelju, 12.03.2017 godine, sa početkom u 15,00 časova mlađi pioniri igraju protiv ekipe \"Akademika\" iz Srbobrana, a kadeti istog dana od 17,00 časova u Žitištu igraju protiv ekipe \"Tamiša\" iz Pančeva. Juniorke su u uzbudljivoj utakmici protiv \"Tamiša\" iz Pančeva, kao domaćini pretrpele poraz rezultatom 65:57, a ovog vikenda su po rasporedu slobodne."
    }
  ]
}
