{
  "title": "Turnir „Dan košarke" u Zrenjaninu",
  "date": "2012-03-13",
  "date_formatted": "Uto, 13/03/2012 - 19:11",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/turnir-%E2%80%9Edan-kosarke%E2%80%9C-u-zrenjaninu",
  "content": [
    {
      "type": "text",
      "value": "U nedelju 26.02.2012 godine sa početkom u 09,00 časova, u organizaciji i pod pokroviteljstvom Sportskog saveza grada Zrenjanina, u novoj Kristalnoj dvorani u Zrenjaninu, održana je manifestacija „Dan košarke" za dečake i devojčice 2001 godište i mlađe."
    },
    {
      "type": "text",
      "value": "Karađorđevčanima je bila čast i zadovoljstvo učestvovati na toj manifestaciji i to sa dve selekcije, dečaci i devojčice 2001. godište i dečaci i devojčice 2002. godište i mlađi."
    },
    {
      "type": "text",
      "value": "Tačno u 09,00 časova bilo je svečano otvaranje i predstavljanje ekipa, a nakon toga počelo je takmičenje. Prve dve utakmice na turniru odigrali su Karađorđevčani i one su bile i prvenstvene iz razloga da bi se nadoknadio broj zaostalih utakmica u mini basket ligi Banata, koje nisu odigrane u redovnom terminu zbog velikog minusa u toku februara."
    },
    {
      "type": "text",
      "value": "U prvoj utakmici sastale su se ekipe 2001 godišta. Karađorđevčani su igrali protiv KK „Zrenjaninac". U veoma uzbudljivoj završnici Karađorđevčani su izgubili rezultatom 21 : 19."
    },
    {
      "type": "text",
      "value": "U drugoj utakmici 2002. godište, ekipa Karađorđeva sastala se sa vršnjacima iz Elemira. Bolji su bili dečaci i devojčice iz Elemira."
    },
    {
      "type": "text",
      "value": "Ovaj „Dan košarke" ostaće u lepom sećanju Karađorđevčanima zbog toga što su prvi put nastupili kao učesnici u novoj Kristalnoj hali u Zrenjaninu."
    },
    {
      "type": "text",
      "value": "Organizacija turnira bila je odlična i hvala Sportskom savezu grada Zrenjanina na pozivu za učešće na toj manifestaciji."
    },
    {
      "type": "gallery_link",
      "value": "http://www.kkkaradjordjevo.com/galerija/turnir-%E2%80%9Edan-kosarke%E2%80%9C-u-zrenjaninu-26022012"
    }
  ]
}
