{
  "title": "Karađorđevčani poraženi u Novom Sadu",
  "date": "2014-10-13",
  "date_formatted": "Pon, 13/10/2014 - 10:54",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/karadordevcani-porazeni-u-novom-sadu",
  "content": [
    {
      "type": "text",
      "value": "U drugom kolu Druge muške regionalne lige, grupa sever, na svom prvom gostovanju, Karađorđevčani su doživeli težak poraz u Novom Sadu od ekipe \"Selekta\" rezultatom 106 – 63."
    },
    {
      "type": "image",
      "filename": "10703828_903163836380380_9220979548467401774_n_0.jpg",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/10703828_903163836380380_9220979548467401774_n_0.jpg"
    },
    {
      "type": "text",
      "value": "Utakmica je prelomljena već u prvoj četvrtini i na kraju četvrtine rezultat je bio 35-8 za domaćina. Protivnik je u ovom periodu igre lako probijao odbranu Karađorđevčana i pogađao sa distance, a velikoj razlici na kraju prve četvrtine doprinelo je i dosta izgubljenih lopti."
    },
    {
      "type": "image",
      "filename": "DSC00946.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC00946.JPG"
    },
    {
      "type": "text",
      "value": "U ostalim periodima igre Karađorđevčani su pojačali odbranu, zaigrali angažovanije i borbenije, što je dalo rezultat tek u četvrtoj četvrtini koju su dobili rezultatom 23-18. Ova mlada ekipa Karađorđeva ima kvalitet, talenat i znanje, ali moraće u narednim utakmicama da se mnogo brže adaptira na čvrstu igru protivnika, ne dozvoli takve padove u igri i sa više koncentracije i borbenosti uđe u svaku utakmicu i na taj način izbori opstanak u ovom rangu takmičenja."
    },
    {
      "type": "image",
      "filename": "DSC00959.JPG",
      "url": "http://www.kkkaradjordjevo.com/sites/default/files/DSC00959.JPG"
    },
    {
      "type": "text",
      "value": "U trećem kolu ekipa Karađorđeva kao domaćin dočekuje KK \"Feniks\" iz Bačke Palanke. Utakmica se igra u subotu 18.10.2014. godine s početkom u 20,00 časova u sali osnovne škole \"Sveti Sava\" u Žitištu. Biće ovo sigurno interesantna i neizvesna utakmica. Pozivamo sve ljubitelje košarke i navijače da dođu na utakmicu i svojom podrškom i navijanjem daju dodatnu energiju igračima kako bi se ostvarila druga pobeda u prvenstvu."
    }
  ]
}
