{
  "title": "Priznanja najboljima",
  "date": "2011-01-21",
  "date_formatted": "Pet, 21/01/2011 - 14:10",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/priznanja-najboljima",
  "content": [
    {
      "type": "text",
      "value": "U okviru manifestacije „Karađorđevačkih prela" koja se po 13-ti put održava u Banatskom Karađorđevu, u sredu, 19.01.2011. godine tradicionalno je održano sportsko veče na kojem su kao gosti bili predsednik Fudbalskog saveza Vojvodine Ratko Borovnica, potpredsednik fudbalskog kluba \"Jedinstvo\" Ban. Karađorđevo Božidar Đurica i trener K.K. \"Karađorđevo\" Milan Plećaš, a program je vodio Nenad Jonjev, voditelj SOS kanala."
    },
    {
      "type": "text",
      "value": "Posebno interesovanje prisutnih izazvalo je izlaganje Ratka Borovnice, koji je govorio o izgradnji kuće fudbala u Staroj Pazovi, koja bi trebalo da bude izgrađena do kraja ove godine i predstavljaće značajno mesto za okupljanje i rad svih reprezentativnih selekcija. Borovnica je govorio i o aktivnostima Fudbalskog saveza Vojvodine, kao i o daljim zadacima oko organizacije takmičenja i pomoći malim klubovima. Božidar Đurica se osvrnuo na uspeh F.K. \"Jedinstva\" u područnoj ligi i daljim planovima, a Milan Plećaš je govorio o uspesima i daljim planovima K.K. \"Karađorđeva\", kao i o svojim iskustvima u radu sa mladim košarkašima iz ovog mesta."
    },
    {
      "type": "text",
      "value": "Na kraju večeri dodeljena su priznanja najboljima. Pored ostalih, specijalnu plaketu za najboljeg sportskog radnika u Banatskom Karađorđevu dobila je bivša košarkašica Smiljka Jakšić."
    },
    {
      "type": "image",
      "value": "http://www.kkkaradjordjevo.com/sites/default/files/resize/IMG_0524-153x202.JPG"
    },
    {
      "type": "text",
      "value": "Smiljka Jakšić"
    },
    {
      "type": "text",
      "value": "Priznanje je pripalo i mladoj i talentovanoj košarkašici Olgici Plećaš, koja igra za pionisrku selekciju K.K. \"Karađorđva\" i koja je izabrana u sastav pionirske reprezentacije Vojvodine."
    },
    {
      "type": "image",
      "value": "http://www.kkkaradjordjevo.com/sites/default/files/resize/IMG_0519-153x203.JPG"
    },
    {
      "type": "text",
      "value": "Olgica Plećaš"
    },
    {
      "type": "text",
      "value": "Za najboljeg košarkaša proglešen je Mišo Martinović, koji je bio jedan od najboljih igrača Karađorđeva u letnjoj sezoni i koji sada igra u II srpskoj ligi za K.K. \"Sveti Đorđe\" iz Žitišta, u kojem je, takođe, jedan od najboljih igrača."
    },
    {
      "type": "image",
      "value": "http://www.kkkaradjordjevo.com/sites/default/files/resize/IMG_0520-155x204.JPG"
    },
    {
      "type": "text",
      "value": "Mišo Martinović"
    },
    {
      "type": "text",
      "value": "Čestitamo!"
    }
  ]
}
