{
  "title": "Memorijal Nikola i Branka",
  "date": "2012-09-26",
  "date_formatted": "Sre, 26/09/2012 - 00:17",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/memorijal-nikola-i-branka",
  "content": [
    {
      "type": "text",
      "value": "U subotu, 15. i nedelju, 16. septembra, na otvorenom košarkaškom terenu OŠ \"Nikola Tesla\" u Ban. Karađorđevu održaće se VI Memoijalni turnir \"Nikola I Branka\". Ovaj turnir je postao tradicionalno takmičenje na kome učestvuju košarkaši i košarkašice mladjih kategorija."
    },
    {
      "type": "text",
      "value": "Prvog dana u muškoj konkurenciji, pored Karađorđeva, učestvuju kadeti: Partizan (Beograd), Hemofarm (Vršac) i Sport World (Novi Sad)."
    },
    {
      "type": "text",
      "value": "Nedelja je tradicionalno rezervisana za takmičenje ekipa u ženskoj konkurenicji, a ove godine će po prvi put imati međunarodni karakter, jer će pored Karađorđeva, nastupati: Szentesi (Szentes, Madjarska), Topolčanka (Bačka Topola) i Proleter (Novi Sad)."
    },
    {
      "type": "text",
      "value": "Pehare za osvojeno I, II i III mesto kao i medalje za igrače obezbedio je domaćin, KK \"Karađorđevo\", a poklone za najboljeg igrača/igračicu obezbedile su porodice pokojnih Radović Nikole i Suša Branke."
    },
    {
      "type": "text",
      "value": "VI Memorijalni turnir \"Nikola i Branka\" prvog dana će otvoriti Predsednik opštine Dušan Milićev, a drugog dana Predsednik Skupštine opštine Dragan Milenković."
    },
    {
      "type": "text",
      "value": "Sponzori turnira ove godine su: Pokrajinski sekretarijat za sport i omladinu, AD \"Dijamant\" Zrenjanin, Skupština opštine Žitište, Mesna zajednica Ban. Karađorđevo, Sportski savez opštine Žitište, ZZ \"Karađorđevo\", DOO \"Korajlija\" Ban. Karađorđevo, Lovačko društvo \"Papo\" i Udruženje žena \"Vidovdan\" Ban. Karađorđevo."
    },
    {
      "type": "text",
      "value": "PROGRAM\n\nSubota, 15. septembar 2012. godine\n\n12,00 – 12,30   Okupljanje ekipa i žreb\n13,00 – 13,10   Svečano otvaranje\n13,10 – 19,00   Utakmice\n19,00 -              Svečano zatvaranje i dodela priznanja: pehari i medalje za prva tri mesta, najbolji igrač-poklon porodice pokojnog Nikole\n\nNedelja, 16. septembar 2012. godine\n\n12,00 – 12,30   Okupljanje ekipa i žreb\n13,00 – 13,10   Svečano otvaranje\n13,10 – 19,00   Utakmice\n19,00 -              Svečano zatvaranje i dodela priznanja: pehari i medalje za prva tri mesta, najbolja igračica-poklon porodice pokojne Branke"
    }
  ]
}
