{
  "title": "Završnica zimskog takmičenja",
  "date": "2013-03-26",
  "date_formatted": "Uto, 26/03/2013 - 14:00",
  "url": "http://www.kkkaradjordjevo.com/sadrzaj/zavrsnica-zimskog-takmicenja",
  "content": [
    {
      "type": "text",
      "value": "U prethodna dva vikenda košarkaški klub „Karađorđevo" odigrao je pet prvenstvenih utakmica."
    },
    {
      "type": "text",
      "value": "U subotu 16.03.2013. godine pionirke su odigrale poslednju utakmicu u sezoni 2012/13. Protivnik je bila ekipa iz Smedereva ŽKK \"Basket in\". Karađorđevčanke su pobedile rezultatom 69:31. Bilo je ovo jedno od boljih izdanja ekipe Karadjordjeva i na taj način su pokazale da mogu da se nose i sa jačim protivnicima nego što su Smederevčanke. U konačnom plasmanu Karađođevčanke su zauzele četvrto mesto u grupi od osam ekipa."
    },
    {
      "type": "text",
      "value": "Mlađi pioniri su prethodna dva vikenda odigrali dve prvenstvene utakmice. 16.03.2013. godine savladana je ekipa KK \"Jedinstvo\" iz Novog Bečeja rezultatom 53:29. U nedelju 24.03.2013. godine u zaostaloj utakmici poraženi su od ekipe Petrovgrada na svom terenu rezultatom 48:54. Ovom utakmicom i za njih je završen ligaški deo takmičenja. U konačnom plasmanu zauzeli su treće mesto. Ovo bi bilo i razočarenje da se ne uzmu u obzir problemi koji su pratili ekipu u toku takmičenja. Nabrojaćemo neke od njih, a to je u prvom redu sistem takmičenja u kojem je bilo dosta pauza, odnosno slobodnih kola pa je teško bilo održati formu ekipe, povrede igrača koji su nosioci igre, epidemija gripa itd."
    },
    {
      "type": "text",
      "value": "Kadeti su u nedelju, 17.03.2013. godine, gostovali u Novom Sadu. Protivnik je bila ekipa KK \"Sport's World\". Karađorđevčani su loše otvorili utakmicu, ali su u poslednje dve četvrtine su pokazali da znaju da igraju. Poraženi su rezultatom 107:65. 24.03.2013. godine KK \"Karađorđevo\" trebao je na svom terenu da odigra utakmicu protiv ekipe KK \"Panon sistem\" iz Novog Sada, ali se gosti iz nepoznatih razloga nisu pojavili pa je utakmica registrovana službenim rezultatom 20:0 u korist domaćina. Do kraja takmičenja u ovoj kategoriji ostalo je još dva kola. Sledećeg vikenda u nedelju 31.03.2013. godine sa početkom u 13,00 časova Karađorđevčani gostuju u Zrenjaninu protiv ekipe Petrovgrada, a zadnje kolo dočekuju ekipu KK \"Vrbas\" iz Vrbasa."
    },
    {
      "type": "text",
      "value": "U mini basketu devojčice 01.u ligaškom takmičenju treba da odigraju još četiri utakmice, dve na svom terenu i dve u gostima."
    }
  ]
}
